{
    "dataList": [
        {
            "id": 0,
            "content": "Il cavallo d'acciaio continua a rombare. Vi è un'aria grave all'interno della locomotiva."
        },
        {
            "id": 1,
            "content": "Coloro che non hanno una voce cavalcano il cavallo d'acciaio. Abbiamo forse perso l'uso della lingua? No, siamo solo anime solitarie. La compagnia è un conforto raramente richiesto, ancor meno atteso, sia da chi ci sta accanto che da chi ci siede di fronte."
        },
        {
            "id": 2,
            "content": "Sembrano mancare persino della forza per muovere le labbra."
        },
        {
            "id": 3,
            "content": "Spalle curve, colli pendenti, occhi spenti che fissano il nulla o dita che tamburellano sugli strumenti nelle loro mani."
        },
        {
            "id": 4,
            "content": "Non sono diverso da loro."
        },
        {
            "id": 5,
            "content": "Su questo cavallo d'acciaio siedo immobile, senza voce ed incapace di concentrarmi; la sua volontà è del tutto distaccata dalla mia. Con occhi vaganti guardo il nulla; non riesco a mettere a fuoco nè persone nè oggetti."
        },
        {
            "id": 6,
            "content": "Da quanto tempo non mi è concesso un attimo di tregua dal lavoro?"
        },
        {
            "id": 7,
            "content": "Non ha senso provare a tenerne traccia. È atto vano."
        },
        {
            "id": 8,
            "content": "I miei datori di lavoro sono maestri nel rubare tempo e ricordi."
        },
        {
            "id": 9,
            "content": "Anche se si dice che un addetto alle pulizie non usufruisca dei loro servizi, non so se sto allucinando o semplicemente ricordando, quando immagino il mio stesso corpo venire lacerato mentre ricompongo quello dei passeggeri fatti a brandelli."
        },
        {
            "id": 10,
            "content": "Forse ho inconsapevolmente lavorato per molte vite. Una parte di verità c’è, la mia stanchezza ne è testimonianza."
        },
        {
            "id": 11,
            "content": "Eppure, che valore ha quella verità, se ne ha uno?"
        },
        {
            "id": 12,
            "content": "... L’esistenza di questo cavallo d'acciaio non è diversa dalla mia."
        },
        {
            "id": 13,
            "content": "I piedi mi tradiscono. Le mie stesse braccia non guidano il mio andirivieni. Il cammino avanti a me è una rotaia tracciata dal branco."
        },
        {
            "id": 14,
            "content": "Io che, pur colmo d’una fatica senza misura, vado a lavoro e torno a casa mentre il sole sorge e poi tramonta."
        },
        {
            "id": 15,
            "content": "Io che, mentre ricompongo i corpi dei passeggeri, non bado a chi fossero, né al perché avessero scelto di viaggiare su questo treno infernale. Il cavallo d'acciaio non si cura delle azioni altrui. Si limita ad andare e venire, come gli è stato detto.\n... Proprio come faccio io."
        },
        {
            "id": 16,
            "content": "La distinzione si fa sfocata."
        },
        {
            "id": 17,
            "content": "Rifletto. L’esistenza di questo cavallo d'acciaio è forse identica a quella del treno che tanto aborro?"
        },
        {
            "id": 18,
            "content": "I miei sensi si risvegliano di colpo. Le mie mani cercano il pugnale alla cintura. Potrei essere stato reso passeggero di questo treno contro la mia volontà. E non avrei modo di saperlo. Allora..."
        },
        {
            "id": 19,
            "teller": "Annuncio",
            "title": "???",
            "content": "... Stazione. L’uscita è sul..."
        },
        {
            "id": 20,
            "content": "Il cavallo d'acciaio si ferma. Le persone salgono e scendono. Esalo un sospiro."
        },
        {
            "id": 21,
            "content": "Devo essere stato nuovamente colpito da un'incubo ad occhi aperti. Il terrore affonda e grava pesante sul mio cuore già stanco."
        },
        {
            "id": 22,
            "content": "Io..."
        },
        {
            "id": 23,
            "content": "Abbasso il berretto aziendale sugli occhi e mi alzo. È giunta l'ora di mettersi a lavorare."
        },
        {
            "id": 24,
            "content": "Non ho altra scelta."
        },
        {
            "id": 25,
            "content": "Per metà giornata sarò incaricato di istruire i nuovi dipendenti. Sarà un attimo fugace di tregua dal dover dividere e raccogliere i resti dei passeggeri morti."
        },
        {
            "id": 26,
            "content": "Una consolazione insignificante, eppure pur sempre un sollievo. Mi lascio il cavallo d'acciaio alle spalle e mi avvio verso i treni."
        },
        {
            "id": 27,
            "content": "Un sorriso amaro e privo di senso mi sfiora il volto, conscio che su questo cammino non c’è posto per un 'io'."
        }
    ]
}