{
    "dataList": [
        {
            "id": 0,
            "model": "오티스",
            "teller": "Outis",
            "title": "Wuthering Heights",
            "content": "Come richiesto, ho preparato il tè. Qualche spiffero gelido riesce ad entrare nella magione; per favore beva il té prima che si freddi."
        },
        {
            "id": 1,
            "content": "La ragazza piazzò la tazza di tè sul tavolo con una grazia tale che quasi non fece rumore. La tazzina rimase in perfetto equilibirio sul piattino, come non si fosse mai mossa."
        },
        {
            "id": 2,
            "content": "Le sue mani e la sua schiena si muovevano secondo un protocollo prestabilito, ogni movimento era calcolato al millimetro."
        },
        {
            "id": 3,
            "content": "Dettagli simili non significano molto per qualcuno abituato a ricevere un trattamento così regale, ma chiunque altro si sarebbe immediatamente reso conto delle qualità della ragazza con una breve occhiata."
        },
        {
            "id": 4,
            "content": "La ragazza era un Maggiordomo altamente formato."
        },
        {
            "id": 5,
            "teller": "???",
            "title": "???",
            "content": "……."
        },
        {
            "id": 6,
            "model": "오티스",
            "teller": "Outis",
            "title": "Wuthering Heights",
            "content": "È ora che io vada a preparare il ricevimento per gli ospiti previsti di oggi. Per favore perdoni la mia assenza."
        },
        {
            "id": 7,
            "content": "La ragazza si chinò formalmente verso l'uomo silenzioso, in quel momento totalmente assorbito dalla lettura del giornale che teneva in mano. La ragazza camminò all'indietro verso la porta ed uscì sul corridoio."
        },
        {
            "id": 8,
            "content": "I suoi movimento erano fluidi e costanti; chiudendosi la porta alle spalle non si permise nemmeno il più debole scricchiolio."
        },
        {
            "id": 9,
            "model": "파우스트",
            "teller": "Faust",
            "title": "Wuthering Heights",
            "content": "Capo Maggiordomo Lady Outis."
        },
        {
            "id": 10,
            "content": "Vi era un'altra ragazza in attesa nel corridoio."
        },
        {
            "id": 11,
            "model": "오티스",
            "teller": "Outis",
            "title": "Wuthering Heights",
            "content": "Mm, Faust."
        },
        {
            "id": 12,
            "model": "오티스",
            "teller": "Outis",
            "title": "Wuthering Heights",
            "content": "Confido che i preparativi per il ricevimento degli ospiti stiano procedendo senza intoppi?"
        },
        {
            "id": 13,
            "content": "Annuì come se si stesse già aspettando di vedere la ragazza in attesa dall'altro lato della porta, quindi cominciò a percorrere il corridoio."
        },
        {
            "id": 14,
            "content": "Sembra che le due lavorassero assieme da molto tempo. L'altra ragazza la seguì con un'andatura naturale e spedita."
        },
        {
            "id": 15,
            "model": "파우스트",
            "teller": "Faust",
            "title": "Wuthering Heights",
            "content": "Ogni ordine proveniente dal Capo Maggiordomo Lady Outis è stato eseguito con cura."
        },
        {
            "id": 16,
            "model": "파우스트",
            "teller": "Faust",
            "title": "Wuthering Heights",
            "content": "Ogni oggetto affidato ai Devyat è stato consegnato senza ritardi. Sono tutti pronti per essere usati nel banchetto di stasera."
        },
        {
            "id": 17,
            "model": "오티스",
            "teller": "Outis",
            "title": "Wuthering Heights",
            "content": "Competente come sempre."
        },
        {
            "id": 18,
            "model": "오티스",
            "teller": "Outis",
            "title": "Wuthering Heights",
            "content": "Ma non aspettarti delle lodi, Faust. Il perché lo sai già, o mi sbaglio?"
        },
        {
            "id": 19,
            "content": "Da un certo punto di vista, le parole della ragazza suonavano piuttosto scortesi. Ma l'espressione neutra dell'altra ragazza non cambiò."
        },
        {
            "id": 20,
            "content": "Forse per lei era solo un'altra giornata di routine."
        },
        {
            "id": 21,
            "model": "파우스트",
            "teller": "Faust",
            "title": "Wuthering Heights",
            "content": "Sì. Ci si aspetta una... tale perfezione dai Maggiordomi di Wuthering Heights, poiché siamo legati a questa terra."
        },
        {
            "id": 22,
            "model": "오티스",
            "teller": "Outis",
            "title": "Wuthering Heights",
            "content": "Certamente. Inoltre..."
        },
        {
            "id": 23,
            "content": "La ragazza si aggiustò il monocolo e proseguì."
        },
        {
            "id": 24,
            "model": "오티스",
            "teller": "Outis",
            "title": "Wuthering Heights",
            "content": "... in quanto uno dei Maggiordomi al servizio della nostra Padrona, sarebbe una vergogna non prestare il miglior servizio possibile."
        },
        {
            "id": 25,
            "model": "파우스트",
            "teller": "Faust",
            "title": "Wuthering Heights",
            "content": "... Ciò è compreso chiaramente."
        },
        {
            "id": 26,
            "model": "오티스",
            "teller": "Outis",
            "title": "Wuthering Heights",
            "content": "Eccellente. Mi assicurerò che la Signora sia informata della tua devozione."
        },
        {
            "id": 27,
            "content": "... La 'Signora' di cui stava parlando la ragazza era morta da molto, moltissimo tempo. Ma lei continuava a comportarsi come se potesse ancora udirne la voce."
        },
        {
            "id": 28,
            "content": "Il suo comportamento era... troppo anomalo per trattarsi di semplice rispetto per i morti, troppo genuino per essere solo un tentativo di mantenere la memoria di chi è trapassato. Piuttosto, dava l'impressione di qualcuno che intratteneva dialoghi regolari con la Signora da lungo tempo defunta."
        },
        {
            "id": 29,
            "content": "Ogni Maggiordomo al suo servizio sapeva che c'era qualcosa di strano sotto, ma nessuna osava mettere in dubbio le sue intenzioni."
        },
        {
            "id": 30,
            "content": "Dopotutto, questo era il rispetto dovuto ad un Capo Maggiordomo."
        },
        {
            "id": 31,
            "content": "L'altra ragazza rimuginò sulla questione mentra la seguiva."
        },
        {
            "id": 32,
            "model": "오티스",
            "teller": "Outis",
            "title": "Wuthering Heights",
            "content": "Ho sentito che è stata il loro Capo Maggiordomo a contattarci."
        },
        {
            "id": 33,
            "model": "파우스트",
            "teller": "Faust",
            "title": "Wuthering Heights",
            "content": "Credo lei si riferisca al Capo Maggiordomo Lady Ryōshū, che se ne è andata per servire la Famiglia Edgar?"
        },
        {
            "id": 34,
            "model": "오티스",
            "teller": "Outis",
            "title": "Wuthering Heights",
            "content": "Hmph, è passato molto tempo da quando ha lasciato la magione. Non ha senso menzionarla usando i suoi titoli onorifici."
        },
        {
            "id": 35,
            "model": "파우스트",
            "teller": "Faust",
            "title": "Wuthering Heights",
            "content": "... Il Capo Maggiordomo Ryōshū ci ha informati che la caccia al lupo è vicina."
        },
        {
            "id": 36,
            "model": "오티스",
            "teller": "Outis",
            "title": "Wuthering Heights",
            "content": "Quindi il cane randagio è tornato in forma di lupo... è tornato ancora una volta per infangare il buon nome di Wuthering Heights e della sua rispettabilissima Signora. Molto bene, mi risparmia la fatica di uscire da qui per braccare quella bestia."
        },
        {
            "id": 37,
            "model": "파우스트",
            "teller": "Faust",
            "title": "Wuthering Heights",
            "content": "……."
        },
        {
            "id": 38,
            "content": "Gli occhi della ragazza si fecero due fessure."
        },
        {
            "id": 39,
            "model": "오티스",
            "teller": "Outis",
            "title": "Wuthering Heights",
            "content": "... Per te la cosa è problematica?"
        },
        {
            "id": 40,
            "model": "파우스트",
            "teller": "Faust",
            "title": "Wuthering Heights",
            "content": "... è risaputo che il lupo un tempo fosse... un caro conoscente della mente dietro la caccia, Ryōshū della Famiglia Edgar."
        },
        {
            "id": 41,
            "model": "파우스트",
            "teller": "Faust",
            "title": "Wuthering Heights",
            "content": "Faust è preoccupata che emozioni del genere possano annebbiare le sue strategie. Nemmeno Faust è stata testimone di circostanze simili in passato."
        },
        {
            "id": 42,
            "model": "오티스",
            "teller": "Outis",
            "title": "Wuthering Heights",
            "content": "Hmph, è semplice."
        },
        {
            "id": 43,
            "content": "L'altra ragazza parlava con un tono piuttosto ansioso, ma la ragazza sminuì le sue preoccupazioni con un'alzata di spalle."
        },
        {
            "id": 44,
            "model": "오티스",
            "teller": "Outis",
            "title": "Wuthering Heights",
            "content": "Non provo nessun rispetto per qualcuno che ha abbandonato la sua terra a favore del suo Padrone, ma un Capo Maggiordomo rimane pur sempre un Capo Maggiordomo."
        },
        {
            "id": 45,
            "model": "오티스",
            "teller": "Outis",
            "title": "Wuthering Heights",
            "content": "Non è il genere di persona da aggrapparsi a vecchie amicizie in questioni di così elevata importanza, no. Rimarrà leale alla caccia perché è qualcosa di cui vuole conoscere la conclusione. Chissà, forse le ispirerà una dedizione ancora più grande."
        },
        {
            "id": 46,
            "model": "파우스트",
            "teller": "Faust",
            "title": "Wuthering Heights",
            "content": "... Ho compreso."
        },
        {
            "id": 47,
            "content": "La loro conversazione si concluse alla fine delle scale, davanti la grande sala d'ingresso della magione."
        },
        {
            "id": 48,
            "content": "La sala era riempita da file di Maggiordomi in attesa dei suoi ordini."
        },
        {
            "id": 49,
            "model": "오티스",
            "teller": "Outis",
            "title": "Wuthering Heights",
            "content": "Intrigante. Qual è il senso di tutto ciò?"
        },
        {
            "id": 50,
            "model": "파우스트",
            "teller": "Faust",
            "title": "Wuthering Heights",
            "content": "... Sono giunti degli ospiti inattesi prima dell'ora stabilita per il banchetto. I maggiordomi sono pronti ad accogliere gli intrusi."
        },
        {
            "id": 51,
            "model": "오티스",
            "teller": "Outis",
            "title": "Wuthering Heights",
            "content": "Molto bene... in tal caso coglieremo l'occasione per un breve riscaldamento prima della caccia."
        },
        {
            "id": 52,
            "content": "La ragazza si erse alta davanti i ranghi di Maggiordomi."
        },
        {
            "id": 53,
            "content": "Fuori dalla magione si trovavano degli stranieri, le loro vesti indicavano chiaramente che non appartenevano a quel luogo. Non che la cosa interessasse alla ragazza."
        },
        {
            "id": 54,
            "model": "오티스",
            "teller": "Outis",
            "title": "Wuthering Heights",
            "content": "Ah, le mie scuse per l'accoglienza in ritardo, carissimi estranei."
        },
        {
            "id": 55,
            "model": "오티스",
            "teller": "Outis",
            "title": "Wuthering Heights",
            "content": "Per quanto sia scortese da parte mia informarvi di ciò, temo che in questo momento la magione non sia disposta ad accogliere ospiti non invitati."
        },
        {
            "id": 56,
            "content": "I Maggiordomi si prepararono al combattimento nel momento in cui la ragazza smise di parlare."
        },
        {
            "id": 57,
            "content": "La ragazza piegò il tovagliolo che portava sul braccio... e pronunciò queste parole."
        },
        {
            "id": 58,
            "model": "오티스",
            "teller": "Outis",
            "title": "Wuthering Heights",
            "content": "Carissimi ospiti indesiderati, se non vi dà cruccio... vi invito cortesemente a sgombrare la zona."
        }
    ]
}