{
  "dataList": [
    {
      "content": "Un treno vuoto."
    },
    {
      "content": "Uno spruzzo di scintille prismatiche vola attraverso il vagone, illuminando brevemente la carneficina nella carrozza. Tre ragazzi emergono dagli spazi angusti, come fossero stati materializzati dalla luce."
    },
    {
      "model": "이상",
      "title": "Agente di Pulizie della W Corp.",
      "content": "Capitano Outis, è assolutamente certa che noi tre saremo all'altezza di questo compito? Il motivo per cui ha deciso di non coinvolgere chi aspetta fuori—"
    },
    {
      "content": "L'altro ragazzo chiese con un'evidente stanchezza nella voce, ma questa ragazza non si fa convincere facilmente."
    },
    {
      "model": "오티스",
      "title": "Agente di Pulizie della W Corp.",
      "content": "No. Le reclute non sono pronte a gestire un treno simile. Questa non è la solita operazione di pulizia contro dei tipi 'suicidi', non credi?"
    },
    {
      "model": "료슈",
      "title": "Agente di Pulizie della W Corp.",
      "content": "I.A. Questo genere di A.S. non fa che intralciarci."
    },
    {
      "model": "오티스",
      "title": "Agente di Pulizie della W Corp.",
      "content": "Se i passeggeri hanno mantenuto lucidità sufficiente a barricarsi dietro le porte del treno, allora è plausibile che siano dotati di un'intelligenza primitiva. Rimanete in guardia."
    },
    {
      "content": "Oggi ci si aspettava che le nuove reclute ricevessero il loro battesimo di fuoco."
    },
    {
      "content": "La ragazza si era già preparata ad assumere un tono severo ed autoritario, in modo da spronare delle goffe reclute che senza dubbio avrebbero mostrato esitazione e pavidità: una scena comune quando si ha a che fare con pivelli al loro primo giorno di lavoro, ma..."
    },
    {
      "content": "... la situazione vista all'interno del treno dalle telecamere di sorveglianza era più grave di quanto chiunque potesse immaginare."
    },
    {
      "model": "이상",
      "title": "Agente di Pulizie della W Corp.",
      "content": "Haah..."
    },
    {
      "content": "Attraverso le registrazione avevano visto un passeggero coperto da un mantello fatto con la sua stessa pelle ed una corona improvvisata. Diversi passeggeri si comportavano da guardie d'onore, pattuggliando l'entrata del treno."
    },
    {
      "content": "Sembra che chi fosse ancora in grado di deambulare avesse resistito agli eoni passati nel treno costruendo una nuova civiltà con delle nuove, strane idee."
    },
    {
      "content": "La ragazza era certa che fosse troppo per le reclute che quasi sicuramente non avevano nemmeno studiato appieno le basi del manuale aziendale."
    },
    {
      "content": "Ed è per questo che la ragazza decise di entrare nel treno seguita solo da Agenti L3."
    },
    {
      "model": "이상",
      "title": "Agente di Pulizie della W Corp.",
      "content": "Negli ultimi tempi si è registato un aumento di casi altrettanto bizzarri, per non parlare dei sempre più numerosi ritardi all'arrivo dei treni... Quali sono i pensieri del Capitano su questi recenti sviluppi?"
    },
    {
      "model": "오티스",
      "title": "Agente di Pulizie della W Corp.",
      "content": "È per via della riduzione del prezzo del biglietto e l'allargamento della seconda classe."
    },
    {
      "model": "오티스",
      "title": "Agente di Pulizie della W Corp.",
      "content": "Più passeggeri significa più mele marce nel mucchio. Non c'è da stupirsi dall'aumento di passeggeri stramboidi."
    },
    {
      "model": "이상",
      "title": "Agente di Pulizie della W Corp.",
      "content": "Non che questo giustifichi il maggior numero di ritardi."
    },
    {
      "model": "료슈",
      "title": "Agente di Pulizie della W Corp.",
      "content": "Hmph. Devono essere le conseguenze dell'<i>incidente</i> sul treno di cui ci hanno ordinato di non parlare. È per questo che quegli idioti della Prima Classe—"
    },
    {
      "model": "오티스",
      "title": "Agente di Pulizie della W Corp.",
      "content": "Ora basta."
    },
    {
      "model": "오티스",
      "title": "Agente di Pulizie della W Corp.",
      "content": "Ci è stato dato un'ordine di riservatezza. Cerchiamo di non ficcare il naso in un vespaio senza motivo."
    },
    {
      "model": "료슈",
      "title": "Agente di Pulizie della W Corp.",
      "content": "Haah..."
    },
    {
      "model": "료슈",
      "title": "Agente di Pulizie della W Corp.",
      "content": "... Hm. Fintanto che mi capitano nuove opportunità di studiare dell'arte, a me sta bene."
    },
    {
      "model": "오티스",
      "title": "Agente di Pulizie della W Corp.",
      "content": "……."
    },
    {
      "content": "La ragazza si era fatta un'idea di cosa potesse essere successo."
    },
    {
      "content": "Le vendite dei biglietti di prima classe erano gradualmente calate dall'<i>incidente</i> di qualche anno prima."
    },
    {
      "content": "Doveva essere successo qualcosa di irreparabile in una delle cabine di prima classe."
    },
    {
      "content": "Ma i ragazzi, che erano impiegati di basso livello, non avevano possibilità di sapere cosa fosse successo esattamente. Solo i pezzi grossi a W Corp. avevano accesso a simili informazioni."
    },
    {
      "content": "La ragazza sapeva anche che qualsiasi impiegato avesse tentato di portare alle luce la verità sarebbe stato un problema maggiore per l'Ala di quanto non lo fosse stato l'<i>incidente</i> in questione."
    },
    {
      "model": "오티스",
      "title": "Agente di Pulizie della W Corp.",
      "content": "... Se hanno intenzione di lasciare che la situazione peggiori... cosa faranno quando gli impiegati saranno esausti?"
    },
    {
      "content": "La ragazza si limitò a scrollarsi certi pensieri di dosso, scuotendo la testa e mettendo fine alle speculazioni."
    },
    {
      "model": "오티스",
      "title": "Agente di Pulizie della W Corp.",
      "content": "Ho sentito abbastanza chiacchiere. È ora di mettersi al lavoro."
    },
    {
      "content": "Sospirò e apri il manuale per gli impiegati."
    },
    {
      "content": "Questo genere di pensieri non sono d'aiuto. Né per lei, né per i suoi subordinati."
    },
    {
      "model": "오티스",
      "title": "Agente di Pulizie della W Corp.",
      "content": "Squarciare lo spazio mentre il treno è operativo potrebbe interferire con le coordinate dimensionali... Una volta che il treno è giunto a destinazione, le postazioni d'ibernazione per impiegati non devono... hm, pagina sbagliata."
    },
    {
      "model": "이상",
      "title": "Agente di Pulizie della W Corp.",
      "content": "Una moltitudine di persone è in nostra attesa, non comprendo le origini di questa contesa."
    },
    {
      "content": "Commentò il ragazzo esausto, gettanado un'occhiata al manuale."
    },
    {
      "model": "료슈",
      "title": "Agente di Pulizie della W Corp.",
      "content": "W.C. Stai ancora tentando di capirci qualcosa?"
    },
    {
      "model": "오티스",
      "title": "Agente di Pulizie della W Corp.",
      "content": "Come ho già detto, basta con le chiacchi— Ah, ecco qui. Il tempo previsto per la pulizia di tipi 'fazionalizzati' è... un'ora. Dovrebbe bastare per il prossimo treno in arrivo."
    },
    {
      "model": "오티스",
      "title": "Agente di Pulizie della W Corp.",
      "content": "Personale in posizione. Voglio attenermi al tempo previsto, quindi diamoci una mossa."
    },
    {
      "content": "L'ordine della ragazza era chiaro, conciso ed inflessibile."
    },
    {
      "content": "Quando una porta era bloccata da una massa intrecciata di vene e carne, ordinò rapidamente di aprire uno squarcio dimensionale. Ogni volta che si presentava un passeggero particolamrnete rivoltante, ordinava manovre specifiche per massimizzare l'efficacia delle armi dei suoi subordinati."
    },
    {
      "model": "오티스",
      "title": "Agente di Pulizie della W Corp.",
      "content": "Ti darò del tempo extra per osservare questa galleria quando avremo finito di ricomporre i passeggeri; prima finisci, prima puoi godertela."
    },
    {
      "model": "료슈",
      "title": "Agente di Pulizie della W Corp.",
      "content": "Heh... Splendido."
    },
    {
      "content": "Poichè sapeva che la ragazza fumatrice apprezzava i dettagli più truculenti dei passeggeri, era responsabile delle operazioni di raccolta di carne e vene..."
    },
    {
      "model": "오티스",
      "title": "Agente di Pulizie della W Corp.",
      "content": "Yi Sang, mi aspetto che tu sappia aprirci la strada. Concentrati sul neutralizzare i passeggeri."
    },
    {
      "model": "이상",
      "title": "Agente di Pulizie della W Corp.",
      "content": "Sembrerebbe... un'alternativa preferibile al lavoro assegnato alla mia collega."
    },
    {
      "content": "E poiché conosceva l'attitudine del ragazzo dagli occhi tristi, lo lasciava volentieri ad occuparsi delle battaglie con i passeggeri."
    },
    {
      "model": "오티스",
      "title": "Agente di Pulizie della W Corp.",
      "content": "Potremmo finire in un'imboscata, quindi tenete attive le vostre barriere energetiche. Squarciate lo spazio ogni volta che avete carica sufficiente ad aprire le porte barricate."
    },
    {
      "content": "Grazie all'approccio metodico e sistematico della ragazza nello schieramento dei suoi impiegati e del loro arsenale della W Corp., di solito la sua squadra è in grado di ripulire i vagoni in tempi nettamente inferiori ai tempi previsti dal manuale."
    },
    {
      "model": "오티스",
      "title": "Agente di Pulizie della W Corp.",
      "content": "Siamo di nuovo in anticipo sulla tabella di marcia."
    },
    {
      "content": "Dopo trenta minuti di pulizia ininterrotta, la ragazza diede l'ordine di fermarsi."
    },
    {
      "content": "Una decisione presa considerando i livelli di carica delle loro armi e dalla fatica crescente di chi le brandiva."
    },
    {
      "model": "오티스",
      "title": "Agente di Pulizie della W Corp.",
      "content": "Cinque minuti di pausa."
    },
    {
      "model": "이상",
      "title": "Agente di Pulizie della W Corp.",
      "content": "Ah... il tanto meritato riposo..."
    },
    {
      "content": "Il ragazzo privo di sonno chiuse gli occhi dal sollievo. L'altra ragazza approfittò dell'occasione per accendersi un'altra sigaretta."
    },
    {
      "model": "료슈",
      "title": "Agente di Pulizie della W Corp.",
      "content": "Che dire, stavolta i passeggeri hanno delle forme davvero creative."
    },
    {
      "model": "오티스",
      "title": "Agente di Pulizie della W Corp.",
      "content": "È prova del fatto che i passeggeri hanno destinato dei vagoni alla funzione di prigioni o camere di tortura. È una scoperta comune tra passeggeri divisi in fazioni."
    },
    {
      "model": "이상",
      "title": "Agente di Pulizie della W Corp.",
      "content": "... Non intende far riposare le esauste gambe nel frattempo, Capitano?"
    },
    {
      "model": "오티스",
      "title": "Agente di Pulizie della W Corp.",
      "content": "Non pensare a me. Mi riposo a modo mio. È solo una... mia abitudine."
    },
    {
      "content": "No, la ragazza non stava riposando. Stava ricucendo le parti spappoplate dei passeggeri."
    },
    {
      "content": "Aveva utilizzato le sue armi in maniera efficiente, non avrebbero rischiato di essere a corto di cariche. Inoltre, sarebbe servito un lavoro ben più faticoso per stancarla al punto da necessitare una pausa."
    },
    {
      "content": "Approffitava dell'occasione per far riposare gli altri ragazzi e contemporaneamente si portava avanti con il lavoro."
    },
    {
      "content": "È allora che la ragazza sentì un tremore, quasi impercettibile, sotto i piedi."
    },
    {
      "content": "Aguzzò le orecchie. Erano le vibrazioni causate dal calpestio di un gruppo che si stava dirigendo sulla loro posizione."
    },
    {
      "model": "이상",
      "title": "Agente di Pulizie della W Corp.",
      "content": "... Avete sentito anche voi un rumore provenire da quella direzione?"
    },
    {
      "model": "오티스",
      "title": "Agente di Pulizie della W Corp.",
      "content": "L'ho sentito eccome. La nostra posizione è compromessa."
    },
    {
      "content": "A conferma dei loro sospetti, un passeggero decorato da ossa dipinte col sangue barcollò nel loro campo visivo e cominciò a lanciargli contro dei pezzi di carne."
    },
    {
      "model": "료슈",
      "title": "Agente di Pulizie della W Corp.",
      "content": "Sembra che il lavoro sia venuto direttamente da noi..."
    },
    {
      "content": "Con la sigaretta ancora in bocca, l'altra ragazza si alzò dal sedile prima che una mano la fermasse."
    },
    {
      "content": "Vedendo lo stato della sua arma scarica, era stata la sua superiore ad interromperla."
    },
    {
      "model": "료슈",
      "title": "Agente di Pulizie della W Corp.",
      "content": "... Cosa c'è?"
    },
    {
      "model": "오티스",
      "title": "Agente di Pulizie della W Corp.",
      "content": "Non farti ammazzare agitando un'arma senza energia."
    },
    {
      "model": "료슈",
      "title": "Agente di Pulizie della W Corp.",
      "content": "Le qualità artistiche del mio D.D.E.D.R. risaltano solo quando il sangue ricopre le—"
    },
    {
      "model": "오티스",
      "title": "Agente di Pulizie della W Corp.",
      "content": "Negativo. Se vuoi seriamente usare quell'arma, per ora resta seduta. Di questo me ne occuperò io."
    },
    {
      "content": "Delle luci violette si accumularono attorno ai guanti prima che una potente forza si materializzasse davanti i suoi pugni in una specie di rifrazione dello spazio che occupa..."
    },
    {
      "content": "... e in un lampo, il pugno scagliò il passeggero da un lato all'altro della carrozza, facendolo esplodere in mille pezzi sanguinolenti."
    },
    {
      "model": "료슈",
      "title": "Agente di Pulizie della W Corp.",
      "content": "... Non mi sono mai piaciuti i puzzle."
    },
    {
      "content": "Farfugliò l'altra ragazza con un certo disappunto, ma la ragazza rimase irremovibile. Si girò poco dopo per dare altri ordini, ignorando qualsiasi lamentela."
    },
    {
      "model": "오티스",
      "title": "Agente di Pulizie della W Corp.",
      "content": "La pausa è finita. Rimettiamoci al lavoro."
    },
    {
      "model": "이상",
      "title": "Agente di Pulizie della W Corp.",
      "content": "Ogni secondo e minuto passato a riposarsi sembra abbandonarci con indifferente celerità..."
    },
    {
      "model": "이상",
      "title": "Agente di Pulizie della W Corp.",
      "content": "Ciononostante, trovo sollievo nella speranza che le nostre fatiche nel prossimo treno serviranno a formare i nostri nuovi colleghi..."
    },
    {
      "model": "료슈",
      "title": "Agente di Pulizie della W Corp.",
      "content": "Heh, sembra che avrò un sacco di tempo per godermi la galleria prima che i pivelli comincino a rimettere a posto i pezzi."
    },
    {
      "content": "La ragazza aprì la bocca per farle una severa ramanzina riguardo il basare l'ottimismo sul nulla di concreto... prima che un volantino pubblicitario attirasse il suo sguardo."
    },
    {
      "model": "오티스",
      "title": "Agente di Pulizie della W Corp.",
      "content": "……."
    },
    {
      "model": "오티스",
      "title": "Agente di Pulizie della W Corp.",
      "content": "Dieci secondi per andare ovunque."
    },
    {
      "content": "Il volantino del treno WARP aveva resistito agli anni, rifiutandosi di logorarsi nonostante l'immensa quantità di tempo passato."
    },
    {
      "content": "La ragazza abbassò la visiera del cappello e pose il volantino su un sedile, per poi distogliere lo sguardo."
    },
    {
      "model": "오티스",
      "title": "Agente di Pulizie della W Corp.",
      "content": "Non importa quanto io ce la metta, non posso tornare indietro. Non in dieci anni, tantomeno in dieci secondi..."
    },
    {
      "model": "오티스",
      "title": "Agente di Pulizie della W Corp.",
      "content": "Il viaggio di ritorno è sempre lungo e... spietato."
    }
  ]
}