{
    "dataList": [
        {
            "id": 0,
            "model": "오티스",
            "teller": "Outis",
            "title": "Studente Puntinista dell'Anulare",
            "content": "Sbagliato. L'uso della tecnica Puntinista migliorerà nettamente quest'area. Seguire la metodologia Fauvista come hai suggerito, lascerebbe il lato sinistro dell'immagine privo di sufficienti dettagli. Che succede, la tua maschera animale di cattivo gusto ti ostruisce la vista? È così difficile ammettere che la tua tecnica renderà l'opera finale asimmetrica?"
        },
        {
            "id": 1,
            "teller": "Sgherro Fauvista",
            "title": "Studente Fauvista dell'Anulare",
            "content": "È tutto qui quello che riesci ad estrapolare dall'uso eccessivo dei colori primari? Avrei dovuto aspettarmelo, che raziocinio può esserci in una macchina brava solo a disegnare punti, ah, voi Puntinisti."
        },
        {
            "id": 2,
            "model": "오티스",
            "teller": "Outis",
            "title": "Studente Puntinista dell'Anulare",
            "content": "Una macchina disegna punti? Hah. Riproduciamo lo scorrere della luce senza abusare di colori osceni o complicare l'immagine rimpiendola di linee superflue. Non c'è nessun approccio meccanico; è pura razionalità."
        },
        {
            "id": 3,
            "model": "오티스",
            "teller": "Outis",
            "title": "Studente Puntinista dell'Anulare",
            "content": "La squisita dimostrazione di profondità... mi permetto di dire che la nostra filosofia incarna la vera natura dell'arte."
        },
        {
            "id": 4,
            "content": "Uno spettacolo simile è comune tra i membri dell'Anulare."
        },
        {
            "id": 5,
            "content": "Nonostante uno sforzo di gruppo simile permettesse un certo livello di comunicazione e la possibilità di riscontri positivi e nuove ispirazioni..."
        },
        {
            "id": 6,
            "content": "... essere parte dell'Anulare significa essere orgogliosi. È raro che simili conversazioni terminassero amichevolmente."
        },
        {
            "id": 7,
            "teller": "Sgherro Cubista",
            "title": "Studente Cubista dell'Anulare",
            "content": "Ok. Parliamo di 'profondità', allora. Sarai d'accordo che i lavori di noi Cubisti, che tentiamo sempre di incorporare la tridimensionalità in ogni nostra opera, sorpassano di gran lunga tutto quello che la vostra fazione può inventarsi?"
        },
        {
            "id": 8,
            "model": "오티스",
            "teller": "Outis",
            "title": "Studente Puntinista dell'Anulare",
            "content": "Ve lo concedo, l'arte Cubista possiede una certa 'profondità'."
        },
        {
            "id": 9,
            "model": "오티스",
            "teller": "Outis",
            "title": "Studente Puntinista dell'Anulare",
            "content": "Ma la decostruzione smodata dei vostri soggetti pittorici... la conseguenza è un risultato poco intuitivo, ho ragione?"
        },
        {
            "id": 10,
            "content": "Lo scherno della ragazza calciò il proverbiale vespaio; l'atelier si trasformò rapidamente in un pandemonio."
        },
        {
            "id": 11,
            "content": "Ne sorse una feroce diatriba tra i vari membri indignati delle fazioni, tutti argomentavano a favore della propria superiorità artistica e tecnica."
        },
        {
            "id": 12,
            "content": "Nel bel mezzo della confusione, il Fauvista di prima fece una domanda spinosa diretta alla ragazza."
        },
        {
            "id": 13,
            "teller": "Sgherro Fauvista",
            "title": "Studente Fauvista dell'Anulare",
            "content": "... Quindi tu affermi che...  il 'Puntinismo' è superiore all'arte di tutte le altre fazioni? Ho capito bene?"
        },
        {
            "id": 14,
            "model": "오티스",
            "teller": "Outis",
            "title": "Studente Puntinista dell'Anulare",
            "content": "... Credo che tu abbia mal interpretato la solennità delle mie dichiarazioni."
        },
        {
            "id": 15,
            "model": "오티스",
            "teller": "Outis",
            "title": "Studente Puntinista dell'Anulare",
            "content": "La verità è che il lavoro di ogni Maestro è impossibile da paragonare ad un altro per via del loro irraggiungibile spessore, a prescindere dalla fazione di cui facciano parte. Non oserei mai discutere della superiorità obiettiva di un'arte rispetto all'altra."
        },
        {
            "id": 16,
            "content": "La ragazza aggiunse l'ultima parte nel tentativo di smorzare l'incendio da lei appiccato."
        },
        {
            "id": 17,
            "content": "Dopo tutto... questo doveva essere un progetto di gruppo. Doveva lavorare con artisti di altre fazioni per completare l'opera."
        },
        {
            "id": 18,
            "model": "오티스",
            "teller": "Outis",
            "title": "Studente Puntinista dell'Anulare",
            "content": "Ho solo suggerito di utilizzare la nostra tecnica mentre gettiamo le bozze del progetto. Non avevo intenzione di mancare di rispetto alle altre fazioni."
        },
        {
            "id": 19,
            "teller": "Sgherro Fauvista",
            "title": "Studente Fauvista dell'Anulare",
            "content": "……."
        },
        {
            "id": 20,
            "model": "오티스",
            "teller": "Outis",
            "title": "Studente Puntinista dell'Anulare",
            "content": "Inoltre... la scadenza si avvicina sempre di più, e queste discussioni improduttive ci stanno costando tempo prezioso. Non vorremmo certo mancare la data di consegna?"
        },
        {
            "id": 21,
            "teller": "Sgherro Fauvista",
            "title": "Studente Fauvista dell'Anulare",
            "content": "Già. Non voglio nemmeno immaginare cosa succederebbe..."
        },
        {
            "id": 22,
            "model": "오티스",
            "teller": "Outis",
            "title": "Studente Puntinista dell'Anulare",
            "content": "Perfetto, siamo d'accordo. In tal caso dovremmo almeno finire le bozze. Tutti voi! Smettetela di starnazzare e tornate ai vostri posti! Diamoci da fare."
        },
        {
            "id": 23,
            "content": "Se c'era una cosa su cui andavano tutti d'accordo... è che non potevano mancare la data di scadenza. Tremando al solo pensiero di una simile eventualità, tornarono tutti ai loro posti."
        },
        {
            "id": 24,
            "content": "Era un argomento piuttosto debole, ma sufficiente a distrarre gli altri dalla diatriba."
        },
        {
            "id": 25,
            "content": "Era effettivamente vero che fossero a corto di tempo per finire il lavoro, e superare la data prestabilita avrebbe comportato... conseguenze estremamente spiacevoli, per usare un eufemismo."
        },
        {
            "id": 26,
            "content": "Per di più, i suoi doveri si estendevano oltre l'opera in corso."
        },
        {
            "id": 27,
            "model": "오티스",
            "teller": "Outis",
            "title": "Studente Puntinista dell'Anulare",
            "content": "... Prossimo."
        },
        {
            "id": 28,
            "content": "Non ricopriva solo il ruolo della 'studentessa' in attesa di far valutare il proprio lavoro."
        },
        {
            "id": 29,
            "content": "Una delle sue responsabilità era valutare la qualità della mediocre 'arte' di innumerevoli cittadini che speravano di ottenere il patrocinio e la protezione dell'Anulare."
        },
        {
            "id": 30,
            "model": "오티스",
            "teller": "Outis",
            "title": "Studente Puntinista dell'Anulare",
            "content": "Haaah... Questa non è arte. Questo è solo un pasticcio senza senso. Non ho nemmeno idea di cosa stessi cercando di fare."
        },
        {
            "id": 31,
            "teller": "Civile Terrorizzato",
            "title": "Vicoli del Distretto 23",
            "content": "N-no! La prego, guardi più da vicino. C'è..."
        },
        {
            "id": 32,
            "content": "La ragazza si avvicinò e pulì il sangue che macchiava la tela con le proprie mani."
        },
        {
            "id": 33,
            "content": "Una volta tolto il sangue, poté vedere chiaramente il dipinto fatto con il sangue stesso dell'artista."
        },
        {
            "id": 34,
            "model": "오티스",
            "teller": "Outis",
            "title": "Studente Puntinista dell'Anulare",
            "content": "Speravi davvero che questa banale spazzatura ti avrebbe fatto guadagnare la protezione dell'Anulare?"
        },
        {
            "id": 35,
            "teller": "Civile Terrorizzato",
            "title": "Vicoli del Distretto 23",
            "content": "La prego... la scongiuro... Questo è tutto quello che..."
        },
        {
            "id": 36,
            "content": "La ragazza sputò impietosamente sulla civile, che a malapena si reggeva in piedi a causa della grave anemia."
        },
        {
            "id": 37,
            "model": "오티스",
            "teller": "Outis",
            "title": "Studente Puntinista dell'Anulare",
            "content": "Non mi interessano le tue scuse. Considerati bocciata."
        },
        {
            "id": 38,
            "model": "오티스",
            "teller": "Outis",
            "title": "Studente Puntinista dell'Anulare",
            "content": "... Per la terza volta."
        },
        {
            "id": 39,
            "content": "Il volto della civile divenne ancora più pallido. Conosceva bene le conseguenze della terza bocciatura di fila."
        },
        {
            "id": 40,
            "content": "Prima bocciatura: un avviso. Seconda bocciatura: il ritiro della protezione dell'Anulare."
        },
        {
            "id": 41,
            "content": "Terza bocciatura..."
        },
        {
            "id": 42,
            "model": "오티스",
            "teller": "Outis",
            "title": "Studente Puntinista dell'Anulare",
            "content": "Qualche ultima parola?"
        },
        {
            "id": 43,
            "teller": "Civile Terrorizzato",
            "title": "Vicoli del Distretto 23",
            "content": "C-ci dipingerò sopra! La prego, posso migliorarlo! Mi dia solo un'altra possibilità—"
        },
        {
            "id": 44,
            "model": "오티스",
            "teller": "Outis",
            "title": "Studente Puntinista dell'Anulare",
            "content": "Oh, hai intenzione di 'dipingere sopra' quest'arte che mi hai spacciato per completa? Non ho nessuna intenzione di sprecare il mio tempo per qualcuno che non ha il minimo orgoglio per il proprio lavoro."
        },
        {
            "id": 45,
            "content": "La ragazza raccolse la grossa arma che aveva lasciato appoggiata al muro, avvicinandosi lentamente alla civile che piangeva e gridava dal terrore."
        },
        {
            "id": 46,
            "content": "È superfluo dire che non si è saputo più niente di quella cittadina."
        },
        {
            "id": 47,
            "model": "오티스",
            "teller": "Outis",
            "title": "Studente Puntinista dell'Anulare",
            "content": "Prossimo."
        },
        {
            "id": 48,
            "model": "오티스",
            "teller": "Outis",
            "title": "Studente Puntinista dell'Anulare",
            "content": "... Hm. Niente male. Vedo del potenziale. Ti darò una C+."
        },
        {
            "id": 49,
            "teller": "Civile Grato",
            "title": "Vicoli del Distretto 23",
            "content": "Grazie mille, signora. Grazie...!"
        },
        {
            "id": 50,
            "model": "오티스",
            "teller": "Outis",
            "title": "Studente Puntinista dell'Anulare",
            "content": "E questo cos'è? Hai fatto una scultura con il braccio amputato di tuo figlio? Che mediocrità."
        },
        {
            "id": 51,
            "content": "È raro che le servano più di 10 secondi per considerare e dare un voto alle opere presentate."
        },
        {
            "id": 52,
            "content": "Ovviamente molti si lamentano delle sue conclusioni rapide, ma..."
        },
        {
            "id": 53,
            "content": "... tutto quello a cui riesce a pensare è il suo lavoro incompleto che la attende nell'atelier. Doveva sbrigarsi il prima possibile."
        },
        {
            "id": 54,
            "content": "Forse il civile in fila sentii lo sguardo gelido della ragazza."
        },
        {
            "id": 55,
            "content": "Il civile strinse tra le braccia il figlio nell'attesa del giudizio della ragazza. I suoi occhi sono chiusi per via della temuta valutazione."
        },
        {
            "id": 56,
            "content": "Ed il giudizio della ragazza... fu spietato tanto quanto si aspettava."
        },
        {
            "id": 57,
            "model": "오티스",
            "teller": "Outis",
            "title": "Studente Puntinista dell'Anulare",
            "content": "Voto insufficiente."
        }
    ]
}