{
  "dataList": [
    {
      "id": 0,
      "content": "Un'altra notte ad Hongyuan, il buio è illuminato da luci artificiali."
    },
    {
      "id": 1,
      "content": "Mentre fissa il ladruncolo, gli occhi gialli della ragazza brillano in maniera minacciosa nelle tenebre."
    },
    {
      "id": 2,
      "model": "오티스",
      "title": "Branco Heishou - Ramo Mao",
      "content": "Ti sei stancato di correre? È stato imbarazzante da vedere."
    },
    {
      "id": 3,
      "teller": "Ladro",
      "title": "???",
      "content": "Sapevo che il ramo Mao fosse veloce, ma... non credevo..."
    },
    {
      "id": 4,
      "model": "오티스",
      "title": "Branco Heishou - Ramo Mao",
      "content": "Non avrai davvero creduto di correre più veloce di una lepre? Ridicolo."
    },
    {
      "id": 5,
      "content": "Il ladruncolo si era impossessato di una consegna piuttosto importante diretta al signore della ragazza."
    },
    {
      "id": 6,
      "content": "Ha ricevuto l'ordine di catturare il ladro ben due ore dopo che quest'ultimo se l'era svignata con la refurtiva, ma..."
    },
    {
      "id": 7,
      "content": "... le sono bastati 30 minuti per raggiungerlo."
    },
    {
      "id": 8,
      "content": "I Vicoli di Hongyuan sono un dedalo confuso di edifici, ma per una Heishou come lei—abituata a vagare per le stradine di notte e combattere in ogni angolo del Distretto—è stato facile anticipare le vie di fuga del ladruncolo."
    },
    {
      "id": 9,
      "model": "오티스",
      "title": "Branco Heishou - Ramo Mao",
      "content": "Vedo che l'Anamnaverme è ancora intatto."
    },
    {
      "id": 10,
      "content": "Il ladro stringeva tra le mani una specie di grosso verme."
    },
    {
      "id": 11,
      "content": "Era davvero una cosetta ripugnante, la sua pelle era lucida e contorceva il corpo in modo innaturale e spiacevole da guardare... ma non era quella la cosa peggiore."
    },
    {
      "id": 12,
      "content": "Il vero orrore proveniva dal suo volto."
    },
    {
      "id": 13,
      "content": "Era simile ad un essere umano—ma la sua faccia era pallida e cadente, i suoi occhi vacui fissavano un vuoto lontano. Un abominio."
    },
    {
      "id": 14,
      "content": "Eppure il ladruncolo stringeva quell'orrore come fosse stata la cosa più preziosa del mondo."
    },
    {
      "id": 15,
      "model": "오티스",
      "title": "Branco Heishou - Ramo Mao",
      "content": "Il crimine di rubare un Anamnaverme da un nobile è punibile con la decpaitazione in loco..."
    },
    {
      "id": 16,
      "content": "La gente delle altre regioni, ad esempio quelle occidentali e meridionali, si potrebbero chiedere quale sia lo scopo di una così particolare mostruosità..."
    },
    {
      "id": 17,
      "content": "... infatti un Anamnaverme non è un bruco qualsiasi."
    },
    {
      "id": 18,
      "content": "Si può ottenere le memorie di chi lo ha utilizzato inserendo il verme nel proprio corpo,"
    },
    {
      "content": "e anche dopo essere mutati in quella viscida forma, vengono comunque considerati delle persone, piuttosto che strumenti, tale è il loro valore."
    },
    {
      "id": 19,
      "content": "Questo Anamnaverme in particolare, stretto nelle mani del ladro, è stato creato con una persona altolocata di Hongyuan, qualcuno a conoscenza di numerosi segreti di famiglia."
    },
    {
      "id": 20,
      "content": "Dentro di esso erano preservati numerosi segreti del signore..."
    },
    {
      "id": 21,
      "content": "Perciò permettere ad una famiglia rivale di impossessarsene gli avrebbe dato un notevole vantaggio in termini di informazioni."
    },
    {
      "id": 22,
      "model": "오티스",
      "title": "Branco Heishou - Ramo Mao",
      "content": "Spiegami cosa ti ha motivato a rubare quel verme."
    },
    {
      "id": 23,
      "content": "Nonostante il grave crimine, la ragazza decise di chiedere cosa aveva spinto il ladro a rubarlo."
    },
    {
      "id": 24,
      "content": "Ovviamente non si trattava di pietà o empatia."
    },
    {
      "id": 25,
      "content": "Si limitava ad eseguire la volontà del suo signore."
    },
    {
      "id": 26,
      "content": "Che il ladruncolo avesse intepretato la domanda della ragazza dagli occhi gelidi come una possibilità di avere salva la vita?"
    },
    {
      "id": 27,
      "content": "Si buttò in ginocchio e condivise la sua storia strappalacrime."
    },
    {
      "id": 28,
      "teller": "Ladro",
      "title": "???",
      "content": "M-mi serviva solo del denaro, questo è quanto."
    },
    {
      "id": 29,
      "teller": "Ladro",
      "title": "???",
      "content": "U-una delle altre famiglie mi ha contattato, offrendomi abbastanza richezze da bastarmi per il resto della vita, l'unica condizione era portargli quella cosa."
    },
    {
      "id": 30,
      "teller": "Ladro",
      "title": "???",
      "content": "Ti imploro, non avevo altra scelta. Mia madre è gravemente malata, e per via della sua età inoltrata—"
    },
    {
      "id": 31,
      "model": "오티스",
      "title": "Branco Heishou - Ramo Mao",
      "content": "Tu menti. Forse credi che io, una bestia del Branco Heishou, sia una stupida?"
    },
    {
      "id": 32,
      "model": "오티스",
      "title": "Branco Heishou - Ramo Mao",
      "content": "Tua madre \"vecchia e malata\" è morta tre anni fa."
    },
    {
      "id": 33,
      "teller": "Ladro",
      "title": "???",
      "content": "Come fai a sapere queste cose su...?"
    },
    {
      "id": 34,
      "model": "오티스",
      "title": "Branco Heishou - Ramo Mao",
      "content": "Ora dimmi la verità."
    },
    {
      "id": 35,
      "model": "오티스",
      "title": "Branco Heishou - Ramo Mao",
      "content": "Il mio signore ti ha concesso una via d'uscita dalla fossa che ti sei scavato da solo, ma sappi che le possibilità di uscirne sono estremamente limitate."
    },
    {
      "id": 36,
      "model": "오티스",
      "title": "Branco Heishou - Ramo Mao",
      "content": "Se dovessi continuare a mentire..."
    },
    {
      "id": 37,
      "content": "Il ladruncolo esitò per un po', rendendosi conto della situazione volatile in cui si trovava."
    },
    {
      "id": 38,
      "teller": "Ladro",
      "title": "???",
      "content": "……."
    },
    {
      "id": 39,
      "teller": "Ladro",
      "title": "???",
      "content": "Io... Ero stufo e spaventato di attendere passivamente l'inizio della ricostruzione. Temevo di scivolare in un buco da cui non sarei più potuto uscire."
    },
    {
      "id": 40,
      "content": "Gli edifici di Hongyuan si muovo secondo un determinato ciclo."
    },
    {
      "id": 41,
      "content": "Il processo in questione viene chiamato 'ristrutturazione', una redistribuzione degli spazi abitativi in base al patrimonio dei singoli."
    },
    {
      "id": 42,
      "content": "I poveri sono condannati a vivere nelle loro case in costante rimpicciolimento, resi insicuri persino nel posto in cui dovrebbero sentirsi più protetti."
    },
    {
      "id": 43,
      "content": "Un fatto spiacevole, senza subbio... ma per la ragazza, una bestia del Branco Heishou, la cosa non importava."
    },
    {
      "id": 44,
      "model": "오티스",
      "title": "Branco Heishou - Ramo Mao",
      "content": "Si tratta di semplice avidità, dunque."
    },
    {
      "id": 45,
      "model": "오티스",
      "title": "Branco Heishou - Ramo Mao",
      "content": "Se questo è tutto quello che c'è dietro... allora non abbiamo altro di cui parlare."
    },
    {
      "id": 46,
      "teller": "Ladro",
      "title": "???",
      "content": "P-prova a fare un solo altro passo, o se vedo segni che i tuoi tacchi si stanno trasformando... ed inserirò l'Anamnaverme nel mio orecchio!"
    },
    {
      "id": 47,
      "model": "오티스",
      "title": "Branco Heishou - Ramo Mao",
      "content": "... Devi avere proprio voglia di morire. Quei ricordi non sono per i deboli di cuore. Inoltre—"
    },
    {
      "id": 48,
      "teller": "Ladro",
      "title": "???",
      "content": "Aspetta, fermati!!!"
    },
    {
      "id": 49,
      "model": "오티스",
      "title": "Branco Heishou - Ramo Mao",
      "content": "No, ho sentito abbastanza."
    },
    {
      "id": 50,
      "content": "La spada che pendeva dal fianco della ragazza cominciò a brillare di un bagliore sinistro."
    },
    {
      "id": 51,
      "content": "I glifi erano stati incisi utilizzando la tecnologia di Q Corp., erano capaci di concedere poteri all'avverarsi di determinate circostanze."
    },
    {
      "id": 52,
      "content": "E per questa missione le circostanze si erano avverate... il ladro del Anamnaverme aveva rifiutato la pietà del suo signore."
    },
    {
      "id": 53,
      "content": "Dopo aver sguainato la spada, i piedi della ragazza cominciarono a mutare e trasformarsi in qualcosa di simile agli arti di una lepre. Sollevandosi sulla punta delle dita, era pronta a balzare sul ladro."
    },
    {
      "id": 54,
      "content": "Ormai il criminale si era reso conto che i suoi sforzi fossero vani. Ma nella disperazione scattò all'indietro e—"
    },
    {
      "id": 55,
      "teller": "Ladro",
      "title": "???",
      "content": "Agh... Maledizione!"
    },
    {
      "id": 56,
      "content": "—si inserì frettolosamente l'Anamnaverme nell'orecchio."
    },
    {
      "id": 57,
      "teller": "Ladro",
      "title": "???",
      "content": "Guhhh..."
    },
    {
      "id": 58,
      "model": "오티스",
      "title": "Branco Heishou - Ramo Mao",
      "content": "Puoi anche provare ad inserirtelo nell'orecchio... ma posso riaverlo integro a condizione che ti abbatta immediatamente."
    },
    {
      "id": 59,
      "model": "오티스",
      "title": "Branco Heishou - Ramo Mao",
      "content": "Probabilmnete non lo sapevi."
    },
    {
      "id": 60,
      "content": "La ragazza balzò in avanti con una forza esplosiva ed uccise il ladruncolo prima che potesse emettere un ultimo grido."
    },
    {
      "id": 61,
      "content": "In circostanze normali, se passa troppo tempo dopo l'inserimento dell'Anamnaverme nel proprio corpo, il bruco finisce per assimilarsi al corpo ospite, rendendone impossibile l'estrazione fino al compimento delle condizioni prestabilite al momento della sua creazione..."
    },
    {
      "id": 62,
      "content": "... Ma la ragazzò lo recuperò senza difficoltà, uccidendo il ladro prima che cominciasse il processo di assimilizzazione."
    },
    {
      "id": 63,
      "model": "오티스",
      "title": "Branco Heishou - Ramo Mao",
      "content": "E la mia prossima missione..."
    },
    {
      "id": 64,
      "content": "La notte era ancora giovane, ed altre missioni erano in attesa di essere completate."
    },
    {
      "id": 65,
      "content": "Vivere ad Hongyuan significa essere invischiati in un vortice senza fine di cospirazioni e battaglie. E in quanto una bestia del Branco Heishou, la ragazza..."
    },
    {
      "id": 66,
      "content": "... non avrebbe avuto riposo, avrebbe continuato a saltellare da una missione all'altra come previsto dalla volontà del suo signore."
    }
  ]
}
