{
  "dataList": [
    {
      "id": 0,
      "place": "Nei Vicoli del Distretto 4",
      "content": "Con un rumore gutturale, la fiancata dell'autobus si aprì."
    },
    {
      "id": 1,
      "content": "Un certo numero di sagome umane venne depositato sul terreno davanti a quella… bocca. Alcuni erano ancora coscienti, altri non del tutto interi."
    },
    {
      "id": 2,
      "content": "Infine, l'autobus iniziò a divorare tutti coloro che gli vennero serviti, nel senso più letterale, con gusto e voracità."
    },
    {
      "id": 3,
      "model": "료슈",
      "content": "……"
    },
    {
      "id": 4,
      "content": "Ryōshū osservò la scena con espressione soddisfatta, decisa ad assaporare ogni momento..."
    },
    {
      "id": 5,
      "content": "Con la coda dell'occhio osservai Sinclair, chiaramente terrorizzato."
    },
    {
      "id": 6,
      "model": "싱클레어",
      "content": "Sembrano tutti… fuori di testa. Non lo credi anche tu?"
    },
    {
      "id": 7,
      "content": "La sua reazione mi fece incuriosire sul passato di tutti gli altri."
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<Giusto per essere sicuri… nessuno di voi è stato costretto a unirsi alla compagnia, vero?>"
    },
    {
      "id": 9,
      "content": "Anche se la mia situazione prima che la mia testa venisse sostituita era un mistero, il mio reclutamento nella compagnia era stato forzato, da quel poco che sapevo."
    },
    {
      "id": 10,
      "content": "Forse non erano così diversi da me, almeno così pensavo…"
    },
    {
      "id": 11,
      "model": "싱클레어",
      "content": "Ah…"
    },
    {
      "id": 12,
      "content": "In tutta risposta, Sinclair abbassò la testa, come se avessi toccato un nervo scoperto."
    },
    {
      "id": 13,
      "model": "싱클레어",
      "content": "Esatto. L'ho fatto per mia scelta. Ma mi abituerò a tutto questo… vero?"
    },
    {
      "id": 14,
      "content": "Borbottò, come se stesse parlando a qualcun altro, oltre che a me."
    },
    {
      "id": 15,
      "model": "돈키호테",
      "content": "Anch'io avrei fatto questa scelta, se la compagnia non mi avesse reclutata! Oh, guardate! L'orda del male si sta avvicinando!"
    }
  ]
}
