{
  "dataList": [
    {
      "id": 0,
      "place": "Nei Vicoli del Distretto 4",
      "model": "로쟈",
      "content": "Uffa, quand'è stata l'ultima volta che ho mangiato come si deve? Persino questo macchinone mangia meglio di noi…"
    },
    {
      "id": 1,
      "model": "파우스트",
      "content": "Tieni presente che tutti i pasti che vi vengono forniti hanno quantità di nutrienti adeguate."
    },
    {
      "id": 2,
      "model": "로쟈",
      "content": "Beh, il mio stomaco non è d'accordo!"
    },
    {
      "id": 3,
      "content": "Mi sembrò di sentire Heathcliff urlare in lontananza <i>“Pensi che io lavori a panza piena?!?”</i>, ma Rodya fece finta di non sentire."
    },
    {
      "id": 4,
      "content": "A proposito…"
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<L'autobus si alimenta con sostanze come sangue o proteine?>"
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "Usiamo l'Encefalina, la fonte di energia trattata dalla Lobotomy Corporation."
    },
    {
      "id": 7,
      "model": "이스마엘",
      "content": "Intendi la vecchia L Corp? Ho sentito dire che produceva energia tramite la sua Singolarità, anche se ora di quell'azienda rimangono solo macerie."
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "Esattamente, ed è per questo che è diventata una rarità al giorno d'oggi."
    },
    {
      "id": 9,
      "model": "파우스트",
      "content": "Il Mephistopheles è in grado di estrarre forzatamente l'Encefalina dal corpo."
    },
    {
      "id": 10,
      "model": "단테",
      "content": "<Dal corpo…?>"
    },
    {
      "id": 11,
      "content": "Feci una domanda, guardando Outis dare ordini agli altri Peccatori, ed infine voltandomi verso le fauci dell'autobus."
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "Corretto. L'Encefalina può solo essere estratta dal cervello e dai nervi della spina dorsale. Deve però essere prelevata da soggetti vivi per una maggiore efficienza."
    },
    {
      "id": 13,
      "content": "Ecco perché Vergilius disse ai Peccatori di non uccidere quei vandali."
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<Okay, e…>"
    },
    {
      "id": 15,
      "model": "파우스트",
      "content": "“Perché anche il resto del corpo?”, ti chiedi? Il loro sangue e la loro carne possono essere trasformati in carburante."
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "Mentre l'Encefalina viene utilizzata per avviare la combustione, la materia organica rimanente viene usata per mantenere la velocità, riducendo così l'uso dell'Encefalina."
    },
    {
      "id": 17,
      "model": "이상",
      "content": "Un sistema ibrido."
    },
    {
      "id": 18,
      "content": "Faust spiegò che la maggior parte del carburante del veicolo veniva prelevato dagli impianti delle filiali della L Corp, che però da sola non era una fonte sufficiente…"
    },
    {
      "id": 19,
      "content": "Buona parte del suo discorso mi entrò in un orecchio e mi uscì dall'altro."
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<…Beh, è complicato.>"
    },
    {
      "id": 21,
      "model": "파우스트",
      "content": "Non importa. Faust non conosce difficoltà insormontabili."
    },
    {
      "id": 22,
      "model": "그레고르",
      "content": "Quelli che stanno facendo il lavoro pesante siamo noi… Ehi! Capo! Ne arrivano altri!"
    }
  ]
}
