{
  "dataList": [
    {
      "id": 0,
      "place": "Viale dei Pegni",
      "content": "Proprio come Saude aveva predetto, tutti i negozianti lì vicino stavano chiudendo i negozi per evitare problemi."
    },
    {
      "id": 1,
      "model": "세보이고싶었던콩콩파조직원",
      "teller": "Tingtanger Pallone Gonfiato",
      "title": "Gang Tingtang",
      "content": "Oi, idioti!! Fermi dove siete!"
    },
    {
      "id": 2,
      "model": "세보이고싶었던콩콩파조직원",
      "teller": "Tingtanger Pallone Gonfiato",
      "title": "Gang Tingtang",
      "content": "Pensavate di poter farla franca dopo aver toccato la nostra famiglia, piccole fave?"
    },
    {
      "id": 3,
      "model": "이스마엘",
      "content": "Ah, i Sindacati violenti ed il loro attaccamento alla loro finta famiglia. È davvero l'unica cosa a cui riescono a pensare per legare tra di loro?"
    },
    {
      "id": 4,
      "model": "세보이고싶었던콩콩파조직원",
      "teller": "Tingtanger Pallone Gonfiato",
      "title": "Gang Tingtang",
      "content": "Guardate il bòzzo che avete fatto al nuovo arrivato!"
    },
    {
      "id": 5,
      "model": "이스마엘",
      "content": "……"
    },
    {
      "id": 6,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "Santo cielo… Questo non rientrava nel piano…"
    },
    {
      "id": 7,
      "content": "Effie si pizzicò la fronte, come se avesse mal di testa."
    },
    {
      "id": 8,
      "content": "Stavo per consigliargli di tenere degli antidolorifici a portata di mano se bastava così poco per fargli venire il mal di testa, ma evitai di farlo."
    },
    {
      "id": 9,
      "content": "La mia mancanza di testa avrebbe sminuito il messaggio."
    },
    {
      "id": 10,
      "model": "오티스",
      "content": "Voi due, pensavate che fossimo della feccia, non è così?"
    },
    {
      "id": 11,
      "model": "오티스",
      "content": "So benissimo che ci avete giudicato come dei rifiuti di fogna fin'ora!"
    },
    {
      "id": 12,
      "model": "그레고르",
      "content": "Outis, dubito che qualcuno ci abbia detto cose del genere…"
    },
    {
      "id": 13,
      "model": "오티스",
      "content": "Ti sei chiesto perché ci hanno affidato la missione di recuperare il Ramo Dorato, nonostante ciò?"
    },
    {
      "id": 14,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "E-ehm, perché…?"
    },
    {
      "id": 15,
      "content": "Persino Effie sembrava essere preso alla sprovvista dall'atteggiamento imponente di Outis."
    },
    {
      "id": 16,
      "model": "오티스",
      "content": "Non nego che gli altri sono nient'altro che immondizia buttata nell'acqua sporca…"
    },
    {
      "id": 17,
      "model": "그레고르",
      "content": "No, seriamente, sei l'unica che l'ha detto…"
    },
    {
      "id": 18,
      "model": "싱클레어",
      "content": "O-Oh, quindi è questo che la signorina Outis pensa di noi…"
    },
    {
      "id": 19,
      "model": "오티스",
      "content": "Sono rimasta imbattuta, ed il nostro manager è capace di resuscitarci, rendendoci praticamente incapaci di morire."
    },
    {
      "id": 20,
      "model": "오티스",
      "content": "In effetti basteremmo solo noi due, ma quel subdolo di Vergilius sembra non essere d'accordo…"
    },
    {
      "id": 21,
      "model": "오티스",
      "content": "Il punto è che quest'immondizia non verrà smaltita neanche dopo innumerevoli battaglie. Torneranno esattamente com'erano prima di morire."
    },
    {
      "id": 22,
      "model": "그레고르",
      "content": "…"
    },
    {
      "id": 23,
      "model": "이스마엘",
      "content": "Un ottimo modo di riaffermare che per te siamo dell'immondizia che cammina."
    },
    {
      "id": 24,
      "model": "에피",
      "teller": "Effie",
      "title": "LCCB",
      "content": "…Idioti."
    },
    {
      "id": 25,
      "model": "오티스",
      "content": "I nemici si avvicinano. Siamo pronti all'azione, Manager?"
    }
  ]
}
