{
  "dataList": [
    {
      "id": 800101,
      "title": "백설선택지1",
      "eventDesc": "Un cuore strappato in mille pezzi deve celarsi da ogni sguardo, così si è sotterrato e contorto.\n\nEppure, qualcuno deve tirare fuori queste radici spinate,\npoichè nessuna ferita può restare sepolta.\n\nI peccatori si scambiano sguardi.\nEssere avvolti da un dolore pungente sarebbe da evitare anche nei sogni.",
      "prevDesc": "I rami che escono dal terreno sono una seccatura.\nForse avremo un'occasione per sbarazzarcene?",
      "behaveDesc": "La secca terra deve essere rovesciata.\nChi ci può riuscire?",
      "successDesc": [
        "{0} camminava con passi indecisi.\nA mani nude, ha strappato via le radici.\n\nNelle sue mani teneva i dubbi degli altri.\n{0} ha capito...\n\nChe mentre la ferita guarisce, il dubbio può radicarsi nel suo cuore."
      ],
      "failureDesc": [
        "{0} non riusciva a strappare le radici.\nNon era semplice, in fondo- così attorcigliate, non si trovava la fine.\n\n Avvolta su se stessa, la tela di fibre resistenti continua ad espandersi, \ned i Peccatori continueranno a soffrire."
      ]
    },
    {
      "id": 800102,
      "title": "백설선택지2",
      "eventDesc": "Il terreno ha cominciato a tremare leggermente.\nI Peccatori son rimasti zitti, ma potevano leggere dagli sguardi degli altri che condividevano un pensiero:\n“Uno di noi non dovrebbe farsi avanti per sopportare il dolore così che gli altri siano risparmiati?”",
      "prevDesc": "백설 선택지 2 뜰 예정",
      "behaveDesc": "C'era una piccola crepa nel pavimento.\nChi la chiuderà?",
      "successDesc": [
        "La radice impala {0} nel petto e si allunga verso il cielo.\n{0} ansima, ma non è un tuo problema."
      ],
      "failureDesc": [
        "Le radici sussurrano mentre infilzano ogni Peccatore:\n“Tutti noi dovremmo sentire dolore.”\n“Come la tua tristezza mi porta malinconia, dovremmo sentire lo stesso dolore.”\nLe migliaia di radici, un solo essere, trapassano la carne di tutti."
      ]
    },
    {
      "id": 800104,
      "title": "백설선택지4",
      "eventDesc": "Come per dimostrare la durezza inappagante della vita, e nonostante tutto il dolore sopportato, dal cadavere non cresceva un singolo fiore.\nInvece, i Peccatori ha visto che ne erano nati dei frutti.\n\nQualcuno deglutisce la saliva.\nUn'impulso di conoscere il sapore di un frutto fertilizzato da un Peccatore cresce.",
      "prevDesc": "백설 선택지 4 뜰 예정",
      "behaveDesc": "Un Peccatore alla fine prese il frutto.\nChi di loro ha dato un morso?",
      "successDesc": [
        "{0} dà un morso al frutto.\nLa sua lingua è ricoperta di pura delizia.\n\nMa è più una maledizione, poiché nessun sapore ci si potrà mai avvicinare."
      ],
      "failureDesc": [
        "Qualcosa stava consumando {0} dall'interno.\nEra una cosa più umiliante di un insetto in cerca di dolcezza; era un'emozione, una sensazione ignobile.\n\n{0} si guarda intorno.\nOra invidia tutto, non si ama più."
      ]
    },
    {
      "id": 800105,
      "title": "백설선택지5",
      "eventDesc": "I Peccatori fissavano la sua faccia.\nOsservavano i ricordi consumati all'interno…\n\nFino ai buchi fatti dai parassiti.\n\nUna mela non arriva al culmine quando matura fino ad un rosso lucido.\nQuando la mela diventa marrone, si crepa, avvizzisce e attrae creature semplici…\nQuello è quando ha raggiunto la gioia.\n\nI Peccatori sapevano che ora era tempo di mettere la mela a terra.",
      "prevDesc": "Il frutto era rinato.\nForse questa è l'occasione per distruggerlo definitivamente?",
      "behaveDesc": "La mela era scoperta per un attacco.\nChi ha atterrato la mela nel suo momento di gioia?",
      "successDesc": [
        "{0} fa cadere la mela.\nLa caduta fa un tonfo sordo.\n\nIl frutto aveva perso la sua linfa vitale da tempo; resta solo banalità.\nQuesto attacco ha dato a tutti i Peccatori un momento per respirare."
      ],
      "failureDesc": [
        "{0} non ha colpito la mela.\nIl suo cuore vacillante deve aver esitato.\n\nLa mente è una cosa così superficiale.\nIn ogni mente troverai un senso di inferiorità che si compiace a sminuire l'Io."
      ]
    },
    {
      "id": 800801,
      "title": "구더기사과선택지1",
      "eventDesc": "Il corpo della mela si era rotto, e la frutta ha continuato a crescere.\nIl Ramo Dorato potrebbe davvero essere lì?\n\n“Andrò a vedere!”\nYuri ha detto agli altri.\n\nIl Peccatore col braccio d'insetto sembra nervoso.\nForse vuole andare con lei?",
      "prevDesc": "Forse il Ramo Dorato è dentro la mela?",
      "behaveDesc": "Non puoi mandare Yuri lì da sola.\nChi può tenerla al sicuro?",
      "successDesc": [
        "Il guscio rotto della mela ha cominciato a tremare come se potesse balzare su in qualunque momento.\n\n{0} ha potuto scappare, ma sembra Yuri non ce l'abbia fatta.\nLa pelle del frutto si è fusa per formare un nuovo corpo.\n\nNon sentirti troppo in colpa. Una vita perduta è sempre meglio di due."
      ],
      "failureDesc": [
        "Il guscio rotto della mela ha cominciato a tremare come se potesse balzare su in qualunque momento.\n\n{0} aveva troppo da gestire per notarlo in tempo.\nHa potuto a scappare ma dopo aver subita una ferita.\n\nYuri lo ha notato ancora più tardi. La carne del frutto si era già fusa con lei per formare un nuovo corpo.\n\nÈ un peccato, ma non c'è niente che possiamo fare. Anche uno dei nostri ha subito danni."
      ]
    },
    {
      "id": 800201,
      "prevDesc": "L'Anormalità sembra arrabbiata.\nSembra che voglia qualcosa, ma cosa dovremmo darle?"
    },
    {
      "id": 800202,
      "title": "아즈텍원판선택지2",
      "eventDesc": "Sembra che uno dei Peccatori dovrà fare la parte di una bambola d'argilla.",
      "behaveDesc": "Chi appagherà l'Anormalità?",
      "successDesc": [
        "Sembra che il sangue di {0} fosse abbastanza fresco.\nSazia, l'Anormalità si è calmata per il momento."
      ],
      "failureDesc": [
        "Non sembra apprezzi il sangue di {0}.\nL'Anormalità sembra più arrabbiata di prima."
      ]
    },
    {
      "id": 800203,
      "prevDesc": "Il caldo dell'Anormalità sta stancando tutti.\nDovremo fare un'offerta per placare la sua ira."
    },
    {
      "id": 800204,
      "title": "아즈텍원판선택지4",
      "eventDesc": "Sembra che uno dei Peccatori dovrà fare la parte di una bambola d'argilla.",
      "behaveDesc": "Chi di loro avrà il cuore più freddo?",
      "successDesc": [
        "{0} ha calmato il suo fervore.\nLa fiamma si è ridotta a un barlume."
      ],
      "failureDesc": [
        "Forse {0} aveva un cuore più caldo di quello che pensavamo.\nL'Anormalità sta vomitando ancora più fuoco adesso."
      ]
    },
    {
      "id": 800205,
      "prevDesc": "Percepisci una luce pericolosa.",
      "behaveDesc": "Le stelle sfavillano.\nQuando brilleranno, ci prenderanno la vista.\nChe regalo vogliono le stelle?"
    },
    {
      "id": 800206,
      "title": "아즈텍원판선택지6",
      "eventDesc": "Sembra che uno dei Peccatori dovrà fare la parte di una bambola d'argilla.",
      "behaveDesc": "La voce di chi può cullare le stelle?",
      "successDesc": [
        "La ninna nanna di {0} ha messo le stelle in un sonno profondo.\nLa loro luce ci lascerà in pace per un po'."
      ],
      "failureDesc": [
        "La ninna nanna di {0} ha svegliato le stelle.\nSembra stiano per punirci.\n\nUn lampo incredibilmente forte ci brucierà gli occhi.\nForse il cosmo si mostrerà alle nostre orbite ustionate."
      ]
    },
    {
      "id": 801201,
      "prevDesc": "Hai sconfitto il nemico, ma si è rialzato.  Cosa sta succendeo?"
    },
    {
      "id": 801202,
      "prevDesc": "Puntate a Quello Grosso!"
    },
    {
      "id": 801501,
      "prevDesc": "Pezzi di nastro rosa fluttuano verso di noi."
    },
    {
      "id": 801502,
      "title": "분홍신선택지2",
      "eventDesc": "Il nodo dei desideri deve esssere sciolto.",
      "prevDesc": "“Riprendetevi! Qualunque cosa vi stia dicendo, sono menzogne!”\n\nHa urlato qualcuno.\n\nGrazie all'avvertimento, abbiamo capito che i nastri erano decorati da frammenti di avidità.\nDevi slegare il nodo pieno di desideri.",
      "behaveDesc": "Chi scioglierà il nodo?",
      "successDesc": [
        "“Aargh…”\n\n“Mi fa male la testa.”\n\n“Nngh… Stava diventando interessante.”\n\nI nastri che legavano la squadra si sono dispersi e hanno cominciato a squagliarsi.\n\n“Libertà! Liberazione!”\n\nUna voce ignota ti raggiunge, ma al momento, dovresti aiutare i Peccatori a recuperare.."
      ],
      "failureDesc": [
        "I nastri rosa hanno finito per avvolgere tutti.\nNon trovate la forza per resistere o anche solo pensare.\n\nSembra…\n\nChe non potremo mai fuggire."
      ]
    },
    {
      "id": 10100201,
      "title": "Eternal Rest",
      "eventDesc": "Un soldato era schiacciato sotto le macerie, rantolando agonizzante.\n\n“Vi prego, uccidetemi… Fa troppo male.”\n\nNon possiamo ignorare questa persona.",
      "prevDesc": "",
      "behaveDesc": "Chi verrà incaricato per dare pace a questo soldato?",
      "successDesc": [
        "“Gra… zie…”\n\nUn colpo di grazia con il coltello ha messo fine alla vita del soldato.\nIl ritmo di vita che saliva dalla lama si è fermato presto, ed il soldato è stato accompagnato al riposo eterno."
      ],
      "failureDesc": [
        "“Aaaaah…!”\n\nIl coltello colpisce nel posto sbagliato.\nIl tossire sangue del soldato e il suo sguardo di terrore sembravano durare per sempre.\n\nCi è voluto tempo perché quel soldato sofferente morisse.\nRimorso e odio erano le ultime cose nei suoi occhi."
      ]
    },
    {
      "id": 10200201,
      "title": "Exhilarating Edutainment Featuring Excess Violence!",
      "eventDesc": "“Piace il rosso! Piace il rosso! Piace! Piace!”\n\nUn gruppo di cyborg urlava con uno strano ritmo.\n\n“4 Rosso!!!”\n\nEsclamando il numero, giravano la roulette.\nPoi hanno dato una palla da roulette a uno dei Peccatori.",
      "prevDesc": "",
      "behaveDesc": "Sembra che la palla debba finire in un settore rosso con un numero sopra il 4.\nChi dovrebbe lanciare la palla?",
      "successDesc": [
        "“Perso! Sconfitta!! Urgh-ack!”\n\nIl croupier “migliorato” è caduto a terra, ronzando e sfacendo scintille.\nAnche i suoi ultimi spasmi sembravano ritmati."
      ],
      "failureDesc": [
        "“Prendile! Fatti distruggere, a pezzettini!”\n\nAppena il cyborg ha visto che la palla è rotolata nel settore sbagliato, ha mosso il suo enorme braccio per colpire il Peccatore.\n\nCon il Peccatore crollato a terra, il gioco si è dovuto fermare…"
      ]
    },
    {
      "id": 10200202,
      "title": "Exhilarating Edutainment Featuring Excess Violence!",
      "eventDesc": "“Non c'è tempo~ Per stare tutti~ M. A. L. E!”\n\nI cyborg divertiti si erano rimessi a giocare.\n\n“Piace giallo! Piace giallo! Giallo! Giallo! Giallo!”\n\n“6 Giallo!!!”",
      "prevDesc": "",
      "behaveDesc": "Questa volta, la palla deve finire in un settore giallo con un numero sopra il 6.\nChi dovrebbe lanciare la palla?",
      "successDesc": [
        "“Perso tutto! Sconfitto di nuovo!! Ya-aaa-argh!”\n\nIl croupier “migliorato” è caduto a terra, ronzando e sfacendo scintille."
      ],
      "failureDesc": [
        "“Ecco che arriva il pugno~! Pronto? Pronto-proprio-fermo!”\n\nIl cyborg ha mosso il suo enorme braccio per colpire il Peccatore.\n\nCon il Peccatore crollato a terra, il gioco si è dovuto fermare…"
      ]
    },
    {
      "id": 10200203,
      "title": "Exhilarating Edutainment Featuring Excess Violence!",
      "eventDesc": "“Non si può dire di no al divertimento! Neanche. Un. Pochino ino!”\n\nIl gruppo di cyborg cantante gira la ruota.\n\n“Piace il blu! Piace il blu! Blu! Blu! Blu!”\n\n“8 Blu!!!”",
      "prevDesc": "",
      "behaveDesc": "Questa volta, la palla deve finire in un settore blu con un numero sopra l'8.\nChi dovrebbe lanciare la palla?",
      "successDesc": [
        "Tutto! Andato!! Dannazione!”\n\nIl croupier “migliorato” è caduto a terra, ronzando e sfacendo scintille.\n\nTutti gli altri cyborg si sono rotti allo stesso tempo.\nAbbiamo vinto…?\n\nHai visto qualcosa che brilla nella loro pila di resti di latta.\nL'hai sollevata con attenzione."
      ],
      "failureDesc": [
        "BAP!\n\nIl cyborg ha mosso il suo enorme braccio per colpire il Peccatore.\n\n“GAME OVER! Arriva premio di consolazione!”\nil gruppo di cyborg ci ha lanciato qualcosa e se ne è andato."
      ]
    },
    {
      "id": 1030201,
      "title": "Before a Sealed Door",
      "eventDesc": "L'acciaio è spesso, ma potrebbe non essere impossibile per un Peccatore spostarlo.\nChi è la persona migliore per questo?",
      "prevDesc": "",
      "behaveDesc": "Chi può aprire la porta?",
      "successDesc": [
        "{0} Ha spinto la porta con tutta la sua forza.\n\n“Hnngh…”\n\nLa porta tremava leggermente ma si rifiutava di spostarsi.\n\n“Va bene, ci hai provato…”\n\nAvevo provato a dirgli di smettere, ma {0} continuava a spingere, concentrandosi sulla alla porta.\n\nDopo qualche tempo…\n\n“Ecco!”\n\nLa porta era aperta.\nDietro era nascosta una strada."
      ],
      "failureDesc": [
        "{0} spingeva la porta con tutta la sua forza.\n\n“…Non funziona.”\n\nLa porta non si era spostata di un millimetro.\n\nPer quanto volessi sapere cosa c'era dietro la porta…\nNon c'era altra scelta che uscire dalla stanza per ora."
      ]
    },
    {
      "id": 1030202,
      "title": "Before a Sealed Door",
      "eventDesc": "Dev'esserci un altra modo oltre alla forza bruta.\nForse guardare in giro ci dirà qualcosa.",
      "prevDesc": "",
      "behaveDesc": "Un Peccatore attento sarebbe bravo qui…",
      "successDesc": [
        "{0} guardava intorno alla porta.\n\n“……”\n\nDopo aver armeggiato con qualcosa sul muro,\n{0} emmette un grugnito di vittoria.\n\n“Huh?!”\n\nLa porta si è aperta.\n\nApparentemente, c'era un mattone che sporgeva accanto alla porta.\n{0} ha detto che spingerlo al suo posto ha fatto aprire la porta, per poi entrare.\n\nC'era una strada nascosta dietro la porta."
      ],
      "failureDesc": [
        "{0} guardava intorno alla porta.\n\nMa, non ha potuto trovare niente anche dopo un bel tentativo.\n\n“Oh beh…”\n\nNon abbiamo avuto altra scelta che lasciarci la stanza alle spalle."
      ]
    },
    {
      "id": 1030301,
      "title": "The First Gate",
      "eventDesc": "La foresta è densa, ma ci sono ancora dei buchi.\n\nSe camminiamo con attenzione, potremmo riuscire a colpire gli Inquisitori alle spalle.\nCi darebbe un bel vantaggio nella prossima battaglia.",
      "prevDesc": "",
      "behaveDesc": "Chi è più adatto a passare furtivamente dalla foresta per un'imboscata?",
      "successDesc": [
        "{0} camminava lentamente tra gli alberi.\nPresto gli Inquisitori finiscono a terra.\n\n“Eretici! Gli Eretici sono qui!”\n\nAnche se non potevamo atterrarli tutti insieme, era abbastanza da rompere la loro formazione.\nPotremo passare quando avremo sconfitto gli altri."
      ],
      "failureDesc": [
        "{0} camminava lentamente tra gli alberi.\nPresto si è sentito un trambusto al cancello.\n\n“Che c'è?”\n\n“Sembra un eretico; che ci fa qui?”\n\nAvrà inciampato.”\n\n…Sembra che l'imboscata sia fallita."
      ]
    },
    {
      "id": 1030302,
      "title": "The First Gate",
      "eventDesc": "Potremmo riuscire a distrarli facendo rumore.\nIl problema è come farlo…\n\n“Prestatemi ascolto—poiché ho un piano!”\n\nTanto vale ascoltarla.\n\n…Non ti sembra un'idea incredibile, ma potrebbe andare, comunque.",
      "prevDesc": "",
      "behaveDesc": "Quindi, chi la dovrà eseguire?",
      "successDesc": [
        "{0} ha fatto la sua mossa.\n\n“Aspetta, ma quello…”\n“Ehi, dovremmo controllare.”\n\nGli Inquisitori di guardia al cancello hanno lasciato la postazione per indagare sull'origine del suono.\n\n“Ed ecco torna trionfale la nostra distrazione! Proprio come ho dichiarato! Un piano senza pecca, da concezione a frutto!”\n\nEsclama l'ideatrice.\n\nNon mi aspettavo che funzionasse così bene onestamente…\nPotremo passsare una volta che avremo sconfitto gli Inquisitori rimasti."
      ],
      "failureDesc": [
        "{0} ha fatto la sua mossa.\n\n“…Un'eretico! Lanciate i chiodi!”\n\n“Arriva da quella parte, ho visto una dozzina di eretici lì.”\n\n…Ovviamente è finita così.\nNon abbiamo scelta che combatterli direttamente."
      ]
    },
    {
      "id": 1030501,
      "title": "Who Judges the Judge",
      "eventDesc": "“Eretici! Gli Eretici sono qui!”\n\nMentre i Peccatori si avvicinavano, gli Inquisitori hanno gettato le loro vittime per caricarci.\n\n“Bastardi!”\n\nSinclair gli si è parato contro in prima linea.\nMa, quel martello potrebbe essere troppo grande perché la sua arma lo fermi.",
      "prevDesc": "",
      "behaveDesc": "Dovrebbe proprio pensarci Sinclair?\nO, dovresti ordinare ad un altro Peccatore di respingere l'attacco?",
      "successDesc": [
        "Hai deciso fosse meglio chiedere di farlo a {0}.\nIl martello è rimbalzato, e gli Inquisitori erano disturbati dalla reazione.\n\nRiusciremo a mantenere il vantaggio in combattimento prendendo l'iniziativa.",
        "In fondo, questa è prima di tutto la sua battaglia.\n\n“Raaaah!!”\n\nSinclair ha spinto la sua alabarda verso il manico del martello e l'ha deviato di lato.\n\nCon l'attacco del capo impedito, gli Inquisitori sono stati mandati nello scompiglio.\nRiusciremo a mantenere il vantaggio in combattimento prendendo l'iniziativa."
      ],
      "failureDesc": [
        "Hai chiesto a {0} di deviare l'attacco, ma…\nIl movimento del martello gigante non poteva essere fermato.\n\nGli Iquisitori hanno circondato {0}, che adesso è in difficoltà.\nDobbiamo combattere con questo svantaggio."
      ]
    },
    {
      "id": 1030601,
      "title": "A Rotting Corpse's Memento",
      "eventDesc": "Molto porbabilmente un Peccatore facilmente attratto da ninnoli sarebbe disposto a scavare tra quella roba schifosa per ottenere l'oggetto.\nD'altro canto, se lo chiedessi a qualcuno a cui non importa dei ninnoli, probabilmente non sarebbe molto contento di eseguire l'ordine.",
      "prevDesc": "",
      "behaveDesc": "Chi dovrebbe andare a recuperare l'oggetto?",
      "successDesc": [
        "{0} ha trovato un sigillo piegato della N Corp. nella criniera.\n\nIt might not have been worth reaching into a corpse for, but it has to prove useful somewhere down the line.\n\nYou took the sigil and left the room, comforting the Sinners who were retching at the sight."
      ],
      "failureDesc": [
        "{0} rifled and dug through the manes, but ultimately found nothing.\n\n“Hrk… Geh…”\n\nThe more the corpse was ransacked, the more {0} retched.\n…This won't be worth pursuing further.\n\nTelling {0} that they did their best, we left the room.\nWe lost something and gained nothing.",
        "{0} rifled and dug through the manes, but ultimately found nothing.\n\n“Hrk… Geh…”\n\nThe more the corpse was ransacked, the more {0} retched.\n…This won't be worth pursuing further.\n\nTelling {0} that they did their best, we left the room.\nWe lost something and gained nothing."
      ]
    },
    {
      "id": 1030801,
      "title": "Rite of Suppuration",
      "eventDesc": "“…Non funzionerà. Ci sono troppi Inquisitori di guardia nell'altra strada.”\n\nAbbiamo fatto perlustrare la zona ad un Peccatore, e questa sembra la zona più facile.\nQualcuno con una mostruosa forza di volontà potrà resistere a questo dolore.",
      "prevDesc": "",
      "behaveDesc": "Chi percorrerà il sentiero?",
      "successDesc": [
        "{0} ha corso sul sentiero a piedi scalzi.\nGli altri si sono accigliati sentendo il rancido fetore della carne umana che brucia.\n\nPiangendo dal dolore, {0} ce l'ha fatta a raggiungere l'altro lato…\n\nUn altare con un sigillo rosso ed una leva si è innalzato davanti a loro.\nQuando {0} ha premuto la leva, la strada si è rapidamente raffreddata.\nIl resto di noi ha attraversato il sentiero senza alcun problema."
      ],
      "failureDesc": [
        "{0} ha corso sul sentiero a piedi scalzi.\nGli altri si sono accigliati sentendo il rancido fetore della carne umana che brucia.\n\n{0} c'era quasi vicino…\n\nMa non poteva sopportarlo più e ha deciso di ritirarsi subito.\nSembra che non prenderemo questa strada.\nDovremo seguire l'altra via e scontrarci con tutti gli Inquisitori lì presenti.",
        "Don Quixote declares:\n\n'I shan't walk bare of feet!'"
      ]
    },
    {
      "id": 1031001,
      "title": "Rite of Confrontation",
      "eventDesc": "Sembra che per iniziare il rito ci si debba sedere sulla sedia.\nSembra essere difficile capire di che tipo di rito si tratta… Ma è l'unico modo per aprire la porta",
      "prevDesc": "",
      "behaveDesc":  "Quale Peccatore si siederà?",
      "successDesc": [
        "{0} si siede sulla sedia.\n…Terrificanti urla riecheggiano nella stanza.\nUn flusso costante di lacrime sgorga lungo il volto di {0}.\n\nBen presto, la ciotola diventa piena di lacrime.\nQuando viene messa sull'altare vicono alla porta, l'altare è scivolato in basso, aprendoci la strada.\n\n“<Gasp, huff… Hic.>”\n\nGli occhi di{0} stanno tremando.\nMeglio non chiedere cosa abbiano visto.\n\n“…C'è un sigillo oltre la porta.”\n\nPrendendo il sigillo blu, abbiamo lasciato la stanza."
      ],
      "failureDesc": [
        "{0} si siede sulla sedia.\n…Terrificanti urla riecheggiano nella stanza.\nUn flusso costante di lacrime sgorga lungo il volto di {0}.\n\nMa non era bbastanza per riempire la ciotola.\nSembra che il Peccatore sia così scoinvolto da non riuscire nemmeno a lacrimare.\nAbbiamo lasciato la stanza, aiutando {0}, scosso dalla tristezza, in piedi."
      ]
    },
    {
      "id": 1031201,
      "title": "Rite of Penance",
      "eventDesc": "Qualcuno deve passare sulle spine e impalare i propri arti.",
      "prevDesc": "",
      "behaveDesc": "Chi deve essere mandato sulle spine?",
      "successDesc": [
        "{0} si erge sul dispositivo pieno di spine.\nHai silenziosamente annuito quando i Peccatori hanno guardato tremando.\n\n…Un orrbile eco ha rimbombato nella stanza.\n\nBen presto, la porta si è aperta.\nAll'interno, un sigillo arancione aspetta di essere presa.\nAbbiamo preso il sigillo e accompagnato {0} fuori dalla stanza."
      ],
      "failureDesc": [
        "{0} si erge sul dispositivo pieno di spine.\nHai silenziosamente annuito quando i Peccatori hanno guardato tremando.\n\n…Un orrbile eco ha rimbombato nella stanza.\n\nMa non c'è stata risposta.\nForse il Peccatore non ha sofferto abbastanza?\nCi siamo assicurati che {0} ripetesse il rito più volte, ma la porta non si è aperta."
      ]
    },
    {
      "id": 1031401,
      "title": "Rite of Conclusion",
      "eventDesc": "Non sembra esserci altra via; il dialogo è l'unica opzione rimasta.",
      "prevDesc": "",
      "behaveDesc": "Chi è tra noi il più diplomatico?",
      "successDesc": [
        "{0} si avvicina all'inquisitori.\n\n“…Tu, sei molto eloquente. Le tue parole, ci hanno persuaso.”\n\nDopo aver chiacchierato per un po', l' Inquisitore ha aperto il cancello per noi."
      ],
      "failureDesc": [
        "{0} si avvicina all'inquisitore.\n\n“……”\n\nMa l'inquisitore rimane in silenzio.\n\n“…Rifiutato.”\n\nNon sentiamo altro che risposte negative ogni volta.\n{0} Alla fine ha dovuto smettere di provarci e tornare dagli altri.\n…Sembra che forse ce la caveremo con i pugni."
      ]    
    },
    {
      "id": 103003,
      "title": "던전 103003 선택지",
      "eventDesc": "Un'iscrizione sul cancello recita:\n\nMettete alla prova la vostra paura e il vostro terrore\nRiempite questa ciotola con le vostre lacrime",
      "prevDesc": "",
      "behaveDesc": "Chi fra noi verserà più lacrime?",
      "successDesc": [
        "Le lacrime di {0} hanno riempito la ciotola.\nIl piedistallo si è abbassato, e il cancello si è aperto."
      ],
      "failureDesc": [
        "{0} non riesce a riempire la ciotola.\nLa porta deve essere aperta con la forza di tutti quanti."
      ]
    },
    {
      "id": 103004,
      "title": "던전 103004 선택지 : 짓무름의 의식",
      "eventDesc": "Vedete una porta dall'altro lato di un percorso rovente.\nIl cartello affianco recita:\n\nMetti alla prova la tua soffferenza e suppurazione\nSear a path with mobilization",
      "prevDesc": "",
      "behaveDesc": "Chi può passare oltre il percorso bollente?",
      "successDesc": [
        "{0} attraversa il percorso rovente con i piedi scalzi.\nQuando il Peccatore l'ha oltrepassato, è comparso un pannello vicino alla porta.\n\nQuando {0} l'ha usato, la strada si è raffreddata.\nIl resto di noi può oltrepassarlo tranquillamente."
      ],
      "failureDesc": [
        "{0} attraversa il percorso rovente con i piedi scalzi.\nTuttavia, il Peccatore si gira e torna indietro, non riesce a sopportare il calore.\nSiamo tutti quanti costretti ad oltrepassare la strada bollente."
      ]
    },
    {
      "id": 103005,
      "title": "던전 103004 선택지 : 속죄의 의식",
      "eventDesc": "Sul cancello c'è scritto un passaggio.\n\nSolo coloro che si pentono possono andare avanti\n, espiate i vostri peccati mediante la flagellazione",
      "prevDesc": "",
      "behaveDesc": "Chi è il più adatto a redimersi?",
      "successDesc": [
        "{0} si siede sul dispositivo pieno di spine.\nUrla di dolore riecheggiano nella stanza.\n\nBen presto, la porta comincia ad aprirsi.\nSembra che {0} si stia sbarazzando del peso emotivo."
      ],
      "failureDesc": [
        "{0} si siede sul dispositivo pieno di spine.\nUrla di dolore riecheggiano nella stanza.\nMa non c'è nessuna risposta.\n\nSiamo riusciti a passare solo dopo aver ripetuto più volte il rituale."
      ]
    },
    {
      "id": 10300601,
      "title": "던전 103006 2차 선택지",
      "eventDesc": "Proviamo a risolvere le cose parlandone.",
      "prevDesc": "",
      "behaveDesc": "Quale Peccatore potrebbe convincere gli Inquisitori?",
      "successDesc": [
        "{0} si avvicina all'Inquisitore e riesce a tenere un bellissimo discorso.\nDopo un po', ci hanno aperto le porte"
      ],
      "failureDesc": [
        "{0} si avvicina all'Inquisitore e cerca di iniziare un discorso.\nDopo un po', l'Inquisitore ha cacciato via il Peccatore.\n\nOggi la spada ferirà più della penna."
      ]
    },
    {
      "id": 802501,
      "title": "늑대선택지1",
      "eventDesc": "Dopo essersi preparato, ha saltato verso di noi.\nSi sta avvicinando più velocemente del previsto.",
      "prevDesc": "Il lupo si sta accucciando!\nSi sta preparando per balzare?",
      "behaveDesc": "Chi fermerà la bestia agitata?",
      "successDesc": [
        "La rapida bestia è stata fermata in tempo.\nAdesso ci fissa rimanendo in guardia.\n\nMa non ci starà per molto.\nForse le ricorderà del dolore causato dalle ferite…"
      ],
      "failureDesc": [
        "L'avanzata del lupo e il successivo assalto non sono stati ostacolati.\nSi può impedire qualcosa che è troppo veloce per l'occhio?\n\nL'attacco ha lasciato delle gravi ferite."
      ]
    },
    {
      "id": 802801,
      "title": "뱀선택지1",
      "eventDesc": "The rampage continues.\nIt might reach a critical point faster than expected.",
      "prevDesc": "Something's different about its aura!\nHas its anger boiled over?",
      "behaveDesc": "Who will stop the monster's wrath?",
      "successDesc": [
        "The Sinner delivered a powerful attack to the raging foe.\nIt seems to be thrown into confusion by this unexpected move.\n\nThis could be our chance.\nOr a greater threat…"
      ],
      "failureDesc": [
        "An attempt to counter the monster was made.\n\nHowever, it missed as expected, angering our foe further."
      ]
    },
    {
      "id": 802901,
      "title": "크로머선택지1",
      "eventDesc": "Kromer feigns the appearance of being calm and collected.\nBut the nail in her hand gleams like a poniard, waiting to tear through the facade of calm.",
      "prevDesc": "There's something foreboding about Kromer's gaze.\nHer eyes are filled with hatred and yearning!",
      "behaveDesc": "Who will take Kromer's pointed implement head-on?",
      "successDesc": [
        "Kromer was struck by the unexpected counterattack.\nHer hateful eyes lost focus for a moment.\n\nThe sharp weapon in her hands failed to pierce anyone.\nIt fell to the ground in tranquilizing silence."
      ],
      "failureDesc": [
        "Kromer stumbled for a moment, but deftly dodged the counterattack.\nShe backs down as if she expected this and glares into our group like a hunter seeking prey.\n\nSomeone has to be the victim of that hatred and yearning."
      ]
    },
    {
      "id": 803001,
      "title": "크로머선택지2",
      "eventDesc": "Kromer is breathing heavily. Perhaps it's a side effect of the transformation.\n\nHer posture is unstable, and her eyes are looking elsewhere.\n\nWith her focus disrupted, we might be able to land a critical strike.",
      "prevDesc": "Kromer's getting fatigued. She'll expose a vulnerability soon.",
      "behaveDesc": "Who will be able to seize that opportunity?",
      "successDesc": [
        "{0} circled around Kromer's fleshy mass to disorient her.\n\nSoon enough, she let her guard down.\n{0} didn't miss this chance to deliver a devastating blow.\n\nThat seemed pretty effective. A deep, indelible wound was left on Kromer's body.\nCould this be it?"
      ],
      "failureDesc": [
        "{0} circled around Kromer's fleshy mass to disorient her.\n\n“…Ah.”\n\nHowever, for some unknown reason, {0} froze stiff on the spot.\n\nWas it the perturbation of witnessing her writhing flesh up close, or was it the fear that Kromer's eyes struck?\n\nThe child couldn't so much as try drawing their weapon before returning to your side. They seem mentally exhausted.\n\nThere's little you can do about it. Just fight her the usual way."
      ]
    },
    {
      "id": 803101,
      "title": "단수어선택지1",
      "prevDesc": "That headless thing's belly seems to have stretched to its limit.",
      "eventDesc": "Its abdomen has filled with red liquid.\nIt looks like it might expel it at any moment.\nA bubbling splash of blood can be seen around its severed neck.",
      "behaveDesc": "Who could jam its throat shut?",
      "successDesc": [
        "{0} quickly ran over and looked up at its neck.\nThe Sinner had no means to seal a severed throat.\nAfter a quick brainstorm, {0} used their weapon to cut its belly open.\nLiquid spilled out onto the ground, losing all of its built-up pressure."
      ],
      "failureDesc": [
        "{0} quickly ran over and cut its neck.\nHowever, shortening an already sliced throat wasn't going to weaken that bloody stream.\n\n“A mistake.”\n\nOne Sinner commented, but what is done is done.\nThere was only one chance, and it has been squandered."
      ]
    },
    {
      "id": 803201,
      "title": "골목파수견선택지1",
      "prevDesc": "Thunderous roars gather and violet sparks grow restless.\nWhere should they go?",
      "eventDesc": "Purple flashes are jumping between the poles.\nIf they aren't captured, something bad will happen.",
      "behaveDesc": "Who will nab those pesky bolts?",
      "successDesc": [
        "{0} lodged their weapon into the ground.\n“Did you fry your brains?”\nSomeone outcried, but it took little time for that concern to be proven wrong.\nThe bulky bolt of lightning gravitated toward the Sinner's weapon and was sucked into the ground.\n“…It will then be conducted.”\nIndeed, the rejected sparks jumped into the utility pole near the weapon.\nIronically enough, the king of the alleyway was struck by electricity."
      ],
      "failureDesc": [
        "{0} lodged their weapon into the ground.\nThe Sinner was trying to guide the rampaging sparks to the earth.\n“…It's too low. It won't strike here.”\nIndeed, the bulky bolt of lightning directly headed for the utility poles without hesitation.\n“Oi, doesn't that look… grim?”\nUnfortunately, the king of the alleyway now had red lightning under its command."
      ]
    },
    {
      "id": 851001,
      "title": "Blubbering Toad",
      "prevDesc": "The toad seems to be taking a huge breath.",
      "eventDesc": "The toad had taken a deep breath, inflating its belly.\nA blue teardrop or two welled in its huge, round eyes.\nThis cavern will be filled with an air of gloom once its mouth opens.\nIt would be best to knock the wind out of it.",
      "behaveDesc": "Who will stop its cry from coming forth?",
      "successDesc": [
        "“I do worry that this might be a little cruel…”\n\n{0} gut-punched the inflated vocal sac.\n\n“Pfarhk!”\n\nA deflating sound rang out in the cave.\n\n“Croough…”\n\nShrunk back to a slim shape, the toad sniffled. It must have been frustrated that it couldn't cry out loud like it wanted to.\n\n“How gloomy.”\n\nThough it might have left a bad taste… an opportunity is still an opportunity."
      ],
      "failureDesc": [
        "{0} approached the toad.\n\n“Croak!”\n\nPerhaps the Sinner was a bit too careful.\n\nWhen {0} got to the toad, its mouth had already begun to open, exhaling a staggeringly gloomy sound.\n\n“Croohoo… Croohic… Croohoo…”\n\n{0} lost consciousness, trapped in sorrow.\nNow they merely cry, just as the toad does."
      ]
    },
    {
      "id": 851901,
      "title": "Kqe-1j-23",
      "prevDesc": "The mechanical arm is reaching for the ground. What is it up to?",
      "eventDesc": "The mechanical puppet stretched its wires onto the ground.\nThose wires then dug underneath like roots.\nIs it trying to get electricity from the floor?\n\nThe robot's terminal printed out:\n\n<Please Cooperate!>\n\n“…Hold on, doesn't that mean it can't do anything while it's charging?”\n\nThe Sinners seem rather unwilling to listen to its request.",
      "behaveDesc": "Who can sabotage its attempts to charge up?",
      "successDesc": [
        "{0} moved quickly.\nThe mechanical puppet remained still—a perfect opportunity.\nA clear sound soon rang in the area.\nThe Sinner delivered a powerful attack that shattered the puppet's capacitor.\n\n<Please Cooperrr… Csdk…ppra…@#@%!%^#$>\n\nThe terminal was filled with random letters shortly before turning off.\nWhat a perfect strike, wasn't it?"
      ],
      "failureDesc": [
        "{0} moved quickly.\nThe mechanical puppet remained still—a perfect opportunity.\nBut alas…\n\n“W-Wait!”\n\nBefore the others could warn them, {0}'s weapon struck the wires that the puppet had plugged into the floor.\nIt should go without saying that touching a high-voltage current with anything remotely conductive has its consequences.\n{0} was zapped stiff by the electricity.\nFortunately, the shock wasn't deadly, but the machine began to move… now pulling its wires off the ground.\nSuch as it is.\nThings don't always go as planned, do they?"
      ]
    },
    {
      "id": 852701,
      "title": "My Form Empties",
      "prevDesc": "The statue looks as tranquil as ever. What could it be thinking?",
      "eventDesc": "It feels as though you find peace in merely looking at it.\nThe statue seems to be embracing the agony and anguish of all.\nThere is no self within—only everyone.\nIt can only make sense that one would lose the will to fight.\nHowever, no man can wholly shoulder another's suffering in their stead.\nBefore we all are allured by its false compassion, someone has to break the statue.",
      "behaveDesc": "Who will be able to break this deceitful statue?",
      "successDesc": [
        "{0} shook their head.\nAs they looked around, the Sinner saw that everyone else was bowing to the statue. Some were uttering odd mantras as well.\n{0} realized that such tranquility was the result of brainwashing.\nThere is no need to describe how the worshippers would have felt upon realizing this truth.\nA powerful attack shattered the statue, and everybody returned to their senses."
      ],
      "failureDesc": [
        "{0} trudged their way to the statue, feet heavy like its stone.\nNo one could stop the Sinner, as all were busy lowering their heads and bowing to it.\n{0} murmured some sort of mantra along the way.\nListening closely, it was a confession. The Sinner was uttering all the negative pasts and thoughts in their mind.\n{0} felt that their heart grew lighter and forgiveness grew closer as they divulged, but it was not to come.\nThe fake bodhisattva was only biding its time to restore its strength, paying little attention to the confession.\nAnd now…\nTime is up."
      ]
    },
    {
      "id": 91030201,
      "title": "Tango of Poultry Passion",
      "eventDesc": "The chicken holding some stitching supplies pleads with chicky eyes.\nSomeone has to do this. Those eyes cannot be ignored.",
      "behaveDesc": "Who has the hands for this task?",
      "successDesc": [
        "{0} hesitantly stepped forward.\n“Mmh…”\nTaking the needle and thread, the Sinner sat behind the chicken.\nWith awkward but careful hands, they began to stitch the seam with a standard method.\n“Kieph.”\nFortunately, it doesn't seem to feel the pain of the needle.\nOnce the sewing was done, it hopped into {0}'s lap as if to thank them.\n“Kieeh!”\n{0} was pleasantly perplexed."
      ],
      "failureDesc": [
        "{0} confidently stepped forward.\n“Let's see…”\nTaking the needle and thread, the Sinner sat behind the chicken.\nIn spite of the initial confidence, however, their stitches became gradually wry.\n“Kieerh!”\nBefore {0} could finish, the chicken pushed the Sinner away.\n“…Why didn't you do it yourself in the first place?”\nIt snatched the supplies back to sew itself up, then walked out of sight.\n{0} was left perplexed."
      ]
    },
    {
      "id": 804501,
      "title": "Shock Centipede",
      "prevDesc": "The centipede writhes as if to coil up.",
      "eventDesc": "The Shock Centipede's body is starting to coil up into one spot.\n\"It seems electricity is gathering.\"\nAs the Sinner pointed out, sparks are flying from the center of its coiled body.\nIt might be a good idea to stop it.",
      "behaveDesc": "Who will be able to stop it?",
      "successDesc": [
        "[{0}] struck at the Shock Centipede's carapace.\n\"Ohh...!\"\nA crack opened up in its hard-looking armor.\nCould it really have stopped the centipede?\nThis ought to be a rare opportunity."
      ],
      "failureDesc": [
        "[{0}] struck at the Shock Centipede's carapace.\nAlas...\nCould the stored power have sprung forth?\nTremendous showers of sparks popped out of the Centipede's center along with a thunderous boom.\nNaturally, [{0}] was knocked away by the shockwave.\nFortunately enough, it only pushed the Sinner away and did little harm...\nBut the Centipede looks quite angry.\nIt'd be a good idea to brace up, right?"
      ]
    },
    {
      "id": 804601,
      "title": "Drifting Fox",
      "prevDesc": "Could those ragged umbrellas protect that fox, really?",
      "eventDesc": "Old umbrellas are lined up around the Drifting Fox.\nOld, worn, holed umbrellas.\nThe umbrellas look like they've been standing there for Wings know how long trying to protect the fox, but it certainly doesn't seem like they're doing a good job at it.\n\"…….\"\nThen, a Sinner slowly walked toward it.\nThe fox noticed the Sinner approaching, but it doesn't growl, nor does it happily relax.\nIt stays still, keeping its ever-constant place.",
      "behaveDesc": "Who approached the fox?",
      "successDesc": [
        "[{0}] walked toward the fox before getting under a worn umbrella.\nDespite being an umbrella, it allowed numerous drops of rain to fall through it.\nChilling winds and damp air brush against the Sinner under the umbrella.\n\"…….\"\nBut [{0}] raised their head up to see the sky, making a profound smile.\nAs if the Sinner knew the rain will stop someday."
      ],
      "failureDesc": [
        "[{0}] walked toward the fox before getting under a worn umbrella.\nDespite being an umbrella, it allowed numerous drops of rain to fall through it.\nChilling winds and damp air brush against the Sinner under the umbrella.\n\"…Haah.\"\n[{0}] drooped down with a large sigh.\nIt may not be easy to notice from afar,\nbut it must have been the cumulation of gloom and dampening the person under the umbrella felt."
      ]
    },
    {
      "id": 804701,
      "title": "So That No One Will Cry",
      "prevDesc": "The cursed wooden doll has stopped moving.\nWhat could be going on?",
      "eventDesc": "The wooden doll stopped in place as if nothing was happening.\nIts head was tilted slightly downward like it was examining its talismans...\nOr perhaps it could have been looking at the Sinners' talismans.\n\"…….\"\nAs if possessed, the Sinners began to walk toward the wooden doll.\nIt was like they forgot they were fighting just moments ago.\nAnd they started removing the talismans entangled on their bodies.\nJust what could be going on?",
      "behaveDesc": "Who will gather the talismans and return them?",
      "successDesc": [
        "[{0}] gathered the detached talismans and stood before the wooden doll.\nIt seems to be gazing silently.\nOr, maybe it was just the Sinner's conscience making it seem that way.\nThe eagerness to return the talismans to where they were.\n[{0}] extended their arm to hand over the stack of talismans...\nAs if drawn by a magnet, the talismans flew toward the doll.\n\"So that no one will cry...\"\nAfter muttering the phrase, [{0}] came back to their position."
      ],
      "failureDesc": [
        "[{0}] gathered the detached talismans and stood before the wooden doll.\n\"…….\"\nIt creaked a little, then stretched a hand at [{0}].\nThinking it's to retrieve the talismans, [{0}] handed over the stack,\n\"Ah!\"\nThe wooden hand changed its trajectory and touched the Sinner's body.\nAt that moment, all the talismans on [{0}] began writhing before melting into sticky blood.\n…That doesn't bode well, does it?"
      ]
    },
    {
      "id": 804801,
      "title": "Fairy Gentleman",
      "prevDesc": "An intoxicating smell fills the air, it could almost get you drunk.",
      "eventDesc": "The Fairy Gentleman spoke with a jolly laugh.\n\"Huhu... Didn't think this much would be gulped down.\"\nA short hiccup could also be heard.\n\"I admit, it caught me off guard a tiny bit... Just a tiny bit.\"\nThe fairy then puts the cup in his hand to his mouth.\n\"Hey! Is that thing trying to sober up?\"\n\"We must keep the blackguard disoriented!\"\n…It seems the fairy must be stopped from drinking from the cup.",
      "behaveDesc": "Who will take the cup from the gentleman?",
      "successDesc": [
        "[{0}] stood before the gentleman's mountainous belly.\n\"Ah, I couldn't share this with you, even if you're a privileged guest.\"\nInstead of demanding it, [{0}] just stares into the fairy.\n\"...Ahem.\"\nCompletely still, not moving a muscle.\n\"...A-Alright, alright! I can give you... a little bit.\"\n[{0}] shook their head.\n\"Are you... telling me to give you all of it?\"\nThe Sinner nodded.\n\"You...\"\n\"Fuu, haha. Fine, I've lost. You can have this.\"\n[{0}] finally made a light smile as they claimed the cup."
      ],
      "failureDesc": [
        "[{0}] stood before the gentleman's mountainous belly.\n\"Ah, I couldn't share this with you, even if you're a privileged guest.\"\nInstead of demanding it, [{0}] just stares into the fairy.\n\"...Ahem.\"\nCompletely still, not moving a muscle.\n\"...Standing like that won't change my answer, you know?\"\nAfter vigorous laughter, the fairy gulped down all of the cup's content into his stomach.\n\"As much as I care about you, I couldn't give you everything I have, could I? Haha.\"\nDefeated, [{0}] returned."
      ]
    },
    {
      "id": 1040101,
      "title": "Looking for a Drone",
      "prevDesc": "",
      "eventDesc": "A Sinner good at searching should be able to help.",
      "behaveDesc": "Who will be the most efficient at the job?",
      "successDesc": [
        "Several wounds were left on [{0}]'s hands while rummaging through the wreckage.\nFortunately, we were able to find a small ampule in it.\n\"After going through that trouble...\"\nThe other Sinners sighed at the ultimately pointless haul.\n...We had to leave the room with my promise that I'll turn the clock for them next time."
      ],
      "failureDesc": [
        "The broken debris was sharper than expected.\n\"…!\"\nSeveral wounds were left on [{0}]'s hands while rummaging through the wreckage.\n\"Guess there's nothing.\"\nNothing useful could be found after several more minutes of searching.\n\"…….\"\nI feel the resentful glares of the Sinners on my back."
      ]
    },
    {
      "id": 1040301,
      "title": "Poking at the Egg",
      "prevDesc": "",
      "eventDesc": "Considering our experiences with receiving gifts from Abnormalities,\nwe might just be able to get something to help with exploring the dungeon here.",
      "behaveDesc": "Who will be the most effective at the job?\nA delicate hand will have an easier time.",
      "successDesc": [
        "\"Whoa!\"\n[{0}] touched the egg. It started glowing.\nSoon afterwards, it hardened and turned into a uniquely shaped gem.\n\"This looks worth taking.\"\n[{0}] seemed rather tired, but there wasn't anything off about the body as far as we could see.\nWe left the place with the gem in our possession."
      ],
      "failureDesc": [
        "\"Whoa!\"\n[{0}] touched the egg. It started glowing.\nHowever, the egg soon crumbled into dust.\n\"Ugh...\"\nA mysterious wound was left on [{0}]'s hand.\nAnd the Sinner seemed tired as well.\n...We left the room, consoling [{0}]."
      ]
    },
    {
      "id": 1040401,
      "title": "PickingRowAndColumn",
      "prevDesc": "",
      "eventDesc": "When you look closer, you can almost see something else in there.\nA Sinner with keen eyes might be able to get something good.",
      "behaveDesc": "Who will take a look?",
      "successDesc": [
        "[{0}] looked at the cabinet.\nThe Sinner discovered a hidden drawer. The drawer contained a number of useful items.\nSoon afterward, the area began to blur, and the cabinet disappeared."
      ],
      "failureDesc": [
        "[{0}] looked at the cabinet.\nPerhaps the Sinner spent too long pondering; the area began to blur, and the cabinet disappeared."
      ]
    },
    {
      "id": 1040801,
      "title": "Try Talking",
      "prevDesc": "",
      "eventDesc": "All the Sinners faced the window.",
      "behaveDesc": "Who will talk to the figures?",
      "successDesc": [
        "<i>Icriedwithoutachoice.\nOh ▽ ! Iaminpain.\nIentertainthethought:\nHowmustIcry.\n\nWhen [{0}] talked to the figures in the window, they writhed and disappeared.\nThen a fragment fell from the window.\nWe took it and left the room.</i>",
        "<i>Icriedwithoutachoice.\nOh ▽ ! Iaminpain.\nIentertainthethought:\nHowmustIcry.\n\nWhen [{0}] talked to the figures in the window, they writhed and disappeared.\nThen a fragment fell from the window.\nWe took it and left the room.</i>"
      ],
      "failureDesc": [
        "…………..\n[{0}] tried talking, but there was no response.\nSoon enough, the figures writhed and disappeared.\n\"What, did they want us to sing or something?\"\nWe left the room with the Sinners complaining."
      ]
    },
    {
      "id": 805002,
      "title": "Stand in his way.",
      "prevDesc": "",
      "eventDesc": "",
      "behaveDesc": "Will you stop Dongrang?",
      "successDesc": [
        "[{0}] managed to block Dongrang's attack.\n\n\"Haah... You're being a nuisance.\"\n\nDongrang muttered as his weapon bounced off.\nBeneath his bitter chuckle was a cold fury."
      ],
      "failureDesc": [
        "[{0}] tried to stop Dongrang, but alas...\n\n\"Haha, what a futile thing you're doing.\"\n\nPerhaps the attack was more powerful than anticipated. The Sinner was the one that got knocked away.\n\n\"Haah... You're being a nuisance.\"\n\"I'd much prefer if you served as seeds... for my accomplishment.\"\n\nBeneath his mocking grin was a cold fury."
      ]
    },
    {
      "id": 805004,
      "title": "Stand in his way.",
      "prevDesc": "",
      "eventDesc": "",
      "behaveDesc": "Will you stop Dongrang again?",
      "successDesc": [
        "[{0}] drove their weapon into Dongrang while his focus was elsewhere.\n\n\"Kgh...\"\n\nIt looks like the attack was successful.\nThe move Dongrang was preparing didn't come through.\n\n\"I see where you stand...\"\n\n\"Then I'll just get rid of you all along with Yi Sang and his ideal.\""
      ],
      "failureDesc": [
        "{0}] drove their weapon into Dongrang while his focus was elsewhere.\n\n\"Such incompetence.\"\n\nHowever, what seemed to be the gap in his defense was merely his trap.\nThe Sinner was knocked away by his attack.\n\n\"Hah, I see where you stand...\"\n\n\"You leave me with no choice. I'll get rid of you all along with Yi Sang and his ideal.\""
      ]
    },
    {
      "id": 805006,
      "title": "Stand in his way.",
      "prevDesc": "",
      "eventDesc": "\"…….\"\n\nYi Sang walked ahead.\n\n\"I must insist... that I mark the end for Dongrang.\"\n\n\"...For that would be most ideal.\"",
      "behaveDesc": "……",
      "successDesc": [
        "Yi Sang managed to stop Dongrang in his path.\n\n\"Yi Sang...\"\n\n\"I plead you, end this now... Dongrang.\"\n\n\"Haha... How can I?\"\n\n\"In the end, someone... has to... cry tears, isn't that right...?\"\n\nDongrang pulled the weapon lodged into himself deeper inside.\n\n\"…!\"\n\n\"Let's end it this way... Yi Sang...\""
      ],
      "failureDesc": [
        ""
      ]
    },
    {
      "id": 805901,
      "title": "Fairy Longlegs",
      "prevDesc": "The sky seems to have been covered again. Why does it keep casting that shade?",
      "eventDesc": "The giant plant that the fairy made grow was as thick as it was tall.\n\nIt did have its perks.\n\nLike hiding behind a building's column, one Sinner managed to escape the fairy's view.\n\nThe Sinner then carefully struck at the stem.",
      "behaveDesc": "Who struck at the stem?",
      "successDesc": [
        "Striking at the stem, [{0}] climbed up the plant, hand over foot over hand.\n\nThe Sinner climbed so high, the others and the fairy appeared as tiny dots.\n\nThe plant seemed endlessly tall, but it had its end.\n\nAt last, [{0}] climbed onto the massive leaf at the top.\n\nThen the Sinner carefully walked up to the edge...\n\nAnd poked a hole in the leaf, causing the pool of water to fall on the fairy's head.\n\nThe fairy is making quite a fuss, looking surprised."
      ],
      "failureDesc": [
        "Striking at the stem, [{0}] climbed up the plant, hand over foot over hand.\n\nThe Sinner climbed so high, the others and the fairy appeared as tiny dots.\n\nThe plant seemed endlessly tall, but it had its end.\n\nAt last, [{0}] climbed onto the massive leaf at the top.\n\nBut perhaps the Sinner failed to consider the amount of water that ponded on the leaf...\n\nAs soon as [{0}] stepped on the leaf, they slipped and fell right to the ground.\n\n...It might be fortunate that the Sinner didn't die."
      ]
    }
  ]
}

