{
  "dataList": [
    {
      "id": 8539,
      "codeName": "T-02-11-03",
      "name": "Volpe Vagabonda",
      "clue": "Indizio",
      "storyList": [
        {
          "level": 1,
          "story": "Hmm... Come posso spiegarlo...\n\nA prima vista, mi sembrava, si pietosa... miserabile.\n\nAveva l'aspetto di un enorme lupo... no, forse era più una volpe. Ci ha guardato e ci ruggì contro.\n\nSul suo corpo... vi erano dei vecchi ombrelli incastrati. Non parlo di uno, ma veramente tanti.\n\nNon sembravano piantati la da qualcuno che l'ha attaccata... Se fosse stato così, allora sarebbero state le parti affilate a venir incastrate per prime.\n\nMi chiedo perché i manici degli ombrelli siano rimasti incastrati dentro di lei.\n\n Sembrava essere estremamente diffidente nei nostri confronti. Non che ci fossero molte Anomalie che non mostrassero animosità, ma... non penso che molte di loro fossero così 'vigili' come lei.\n\n... Mm, per ora non ho altro da dire..."
        },
        {
          "level": 2,
          "story": "Più gli ombrelli venivano aperti, più la volpe sembra diventare feroce.\n\nA proposito... avvolte rimaneva ferma senza fare nulla se non aspettare, ma l'attacco a seguire era particolarmente forte.\n\n...Huh.\n\nLa volpe... avvolte piangeva.\n\nGuardando al cielo, ululando a lungo... come se stesse confessando una sorta di dolore nel cielo.\n\nNon è che le ho parlato, ne sono venuto a conoscenza di qualcosa che le è successo in passato, ma... tutte le volte che sentivo quel suono, sentivo un forte dolore al cuore.\n\nLa situazione peggiora ulteriormente ogni volta che le rompevo uno dei suoi ombrelli incastrati nel suo corpo... Era come se mi si spezzasse il cuore...\n\nAvevo quella sensazione.\n\n→ Sinclar, Ciò che stai sperimentando è una semplice perdita di sanità mentale durante la battaglia. Non lasciare che l'Anormalità ti influenzi.\n\n→ Ma... la volpe sembra diversa dalle altre Anormalità contro cui abbiamo combattuto... Sono sicuro che non è sempre stata ostile...\n\n→ Non paragonarla ad una volpe, o qualcosa simile ad un cane. Non è altro che un'Anormalità. Non dovete confonderla con un animale che potete trovare nella Città.\n\n→ Fattene una ragione, pensi che quella finta fata con un corpo grasso e gelatinoso fosse facile da gestire? Non dobbiamo fare altro che combattere e dormire come ci viene detto. Finirai morto cercando di preoccuparti di queste sciocchezze!"
        },
        {
          "level": 3,
          "story": "Ah... finalmente l'ho capito.\n\nLa volpe era arrabbiata a coloro che le hanno dato solo attenzioni prive di valore per poi andarsene.\n\n Coloro che guardavano quella povera, abbandonata creatura sulla loro strada per poi limitarsi a darle un ombrello... \n\nLe persone gli hanno prestato così scarsa cura, per poi considerarsi dei graziosi benefattori, sfamando solo il loro ego...\n\nEcco per quale ragione la volpe era triste ed arrabbiata.\n\nIo, si ora capisco cosa dobbiamo fare.\n\nDobbiamo strappare via gli ombrelli indossati da quel povero piccolo, per accettarla così com'è. Dobbiamo-\n\n→ Non avevo scelta. Sembrava qualcosa da cui poteva uscirne fuori solo dopo essere morto. (Sul registro si possono vedere tracce di sangue.)\n\n→ Sebbene il metodo fosse piuttosto estremo... non si trattava certamente di una condizione che altrimenti avrebbe potuto essere risolta in breve tempo."
        }
      ]
    },
    {
      "id": 8544,
      "codeName": "T-04-11-20",
      "name": "Affinché Nessuno Pianga",
      "clue": "Indizio",
      "storyList": [
        {
          "level": 1,
          "story": "Beh... è un blocco di legno inquietante.\n\nÈ ricoperto di sangue... e anche di carte.\n\nNon erano carte qualunque, mi sembra di averle già viste nelle Secondarie di tanto in tanto. Di cosa parlavano, erano qualche tipo di maledizione...? Trovavo divertente che degli idioti credessero davvero in sciocchezze simili.\n\n...Gah, immagino che non erano solo un mucchio di stronzate, dopo aver visto quella roba con i miei occhi. \n\nQuel pezzo di legno, quella roba la era in grado di muoversi.\n\nAvrei giurato fosse rigido come il legno quando l'abbiamo visto nel Dungeon Specchio, era come uscito da un film horror.\n\nI suoi attacchi non sono così pericolosi, ma quando ti vedi un solido blocco di legno... andarti addosso a quella velocità, un po' ti spaventa. \n\nSenti che un solo colpo potrebbe romperti un osso o due.\n\n...Beh, non rimarrò certo seduto a lasciare che mi colpisca." 
        },
        {
          "level": 2,
          "story": "Diavolo, perché è così dannatamente appiccicoso... (Una sostanza che sembra della colla gialla è sparsa su una sua parte.)\n\nScommetto che questo bastardo avrebbe affisso volantini nelle Secondarie per campare se fosse stato un essere umano... senza fare altro se non questo per anni, ci puoi giurare.\n\nHa attaccato diversi talismani sul mio corpo prima ancora me ne accorgere. Dannazione...\n\nNon sono sicuro se era per quegli inquietanti pezzi di carta che mi facevano incazzare, ma sentivo come se la mia mazza fosse più efficace. Qualunque cosa, non era poi così male.\n\nOh, pure i talismani che si trovavano sul suo corpo si sono spostati sulla mia mazza. Non so bene come funzioni, ma... Penso di averci preso gusto.\n\nQuesta cosa mi dà più fastidio quanto più la colpisco. Certi tipi di stress si possono alleviare semplicemente picchiando, ma questo non mi aiuta.\n\n→ Questa è una cosa che solo un delinquente potrebbe dire. Sei davvero grezzo.\n\n→...Huh? Come riesce a trattenere la rabbia dopo aver letto quel commento?\n\n→ Faust gli impedì deliberatamente di guardare. Sarebbe stato uno spreco riempire quello spazio con informazioni inutili.\n\n→ Tu si che sei saggia.\n\n→ Comunque... Penso di essermi sentito più forte quando avevo quei talismani addosso. Anche se non mi davano fastidio, ne mi facevano provare nulla.\n\n→ In tal caso... I talismani potrebbero avere qualche tipo di effetto. E se provasismo ad attaccarne un sacco di proposito?"
        },
        {
          "level": 3,
          "story": "Dannazione, perché mi state chiedendo di scriverne un altro separatamente?\n\nMi sarebbe bastato scrivere li nel precedente... Che cos'è questo trattamento speciale? Mi state irritando.\n\nChissene frega, mi sento alla grande dopo aver ridotto quel blocco di legno ad una pila di legna da ardere, farò quindi fintà di nullla questa volta.\n\nAbbiamo provato a prendere quanti più talismani possibili come ha suggerito una di noi... ma quando avevamo troppi talismani ci sono solo stati di peso. Era stranamente stancante, così hanno detto alcuni di noi.\n\nAl suo posto... Quel blocco di legno alza la guardia invece di attaccarci, vedete...?\n\nIl piccoletto ha agitato la sua alabarda allora, ed i talismani attaccati alla sua arma sono stati tirati contro quel blocco di legno.\n\nPoi divenne di colore viola...\n\nHeh, fu allora che ho capito. Non avrebbe fatto niente finchè continuavamo a metterci quelle carte addosso, così lo abbiamo fatto diventare nient'altro che legno da ardere.\n\n→ Correzione: l'Anormalità è tornata alla sua forma ovale. Nessuna attività sperimentale come trasformarla in legno da ardere o dargli fuoco è stata intrapresa."
        }
      ]
    },
    {
      "id": 8542,
      "codeName": "F-01-11-12",
      "name": "Fata Gentiluomo",
      "clue": "Indizio",
      "storyList": [
        {
          "level": 1,
          "story": "Mi sembra proprio che tu continui a farmi fare tutte quelle orribili... Ma è solo una sensazione, giusto...?\n\nPah, in ogni caso... Scriverò tutto quello che so su quella schifosa gelatina che aveva il gusto del tè.\n\nSe ti stai chiedendo come faccio a saperlo così dettagliatamente~~\n\n..È perché sono finita in quella sua bocca disgustosa.\n\nIntendo che, non appena i nostri occhi si sono incrociati, mi è volato subito addosso, tipo swoosh~ tutt'a un attro e poi mi ha schiacciato con quella bocca che ha sulla pancia! Qualcosa tipo, splorch, c'hai presente?\n\nAveva un così pessimo odore… Ugh, lo odiavo da morire.\n\nOh... Ma ora che ci penso, l'odore non era poi così male.\n\nEra semplicemente... estremamente dolce, immagino. Mi si è quasi intorpidito il naso.\n\nComunque, era davvero strano.\n\n→ Mmm... Era così disgustoso? Per quanto mi riguarda, l'odore di quei... pezzi gelatinosi che rimbalzavano a ogni attacco era piuttosto gradevole.\n\n→ Mi ha rinvigorita. (La cenere di sigaretta si è infiltrata in questo segmento del registro.)\n\n→ Aveva proprietà rinforzanti e procurava un generale miglioramento mentale."
        },
        {
          "level": 2,
          "story": "Grr... Questo tizio mi fa davvero incazzare.\n\nNon so se è il suo corpo tutto gelatinoso, ma ogni suo movimento è così fastidioso! Soprattutto quando schiva i miei attacchi.\n\nÈ come quando da bambino hai a che fare con i bulli per strada. Sai, quando ti prendono in giro e ti dicono 'Ahah, non riesci nemmeno rispondere?'. Proprio la stessa cosa...\n\nHngh... penso proprio di essermi stressata troppo. E poi mi gira un po' la testa...\n\nPer oggi ho dato. Scusami, Dante~\n\n→ Ma è ubriaca?\n\n→ Impossibile. Non c'è stata situazione alcuna in cui potesse aver ingerito alcol.\n\n→ ...Giusto! Q-Quando stavamo affrontando Anormalità, non aveva rotto un gigantesco bicchiere o qualcosa di simile? Penso proprio si comporti così da allora...\n\n→ Ah. Ora che me lo fai notare, anch'io ricordo che grassone evitare la sua ascia, portandola a colpire quel bicchiere. "
        },
        {
          "level": 3,
          "story": "Scusate~ Ero davvero tutta confusa durante l'ultimo log .\n\n Ho chiesto a Fau se potessi cancellarlo e scriverne uno nuovo, ma ha detto che non posso assolutamente farlo. Ma non è proprio antipatica?\n\nAd ogni modo... ciò ha lo stesso aiutato a ragionare su alcuni punti, perciò spero che mi mostrerai un po' di pietà.\n\nEcco cosa so dire di certo: quei pezzi di gelatina che sono volati in giro durante il combattimento hanno migliorato l'umore.\n\nE poi, il miglioramento diventa sempre più forte più la battaglia va avanti.\n\nQuando a qualcuno l'umore arrivava proprio al suo picco... intendo, proprio il MASSIMO! O più o meno il massimo... finisce per rompere il bicchiere pieno di liquore~\n\nBingo! Quella persona si ubriaca subito all'istante!\n\nUna volta che qualcuno si ubriaca, i suoi attacchi finiranno per farsi sempre più deboli e mancherà i colpi molto più facilmente.\n\nE qui che sta l'inganno~ Quel grassone gelatinoso una volta ha divorato uno dei nostri amici ubriachi, giusto? Poi all'improvviso è diventato tutto strano e barcollante!\n\nAbbiamo colto l'attimo e finì ad una pozzanghera sul pavimento~~\n\nVisto? Sono stata un sacco d'aiuto!\n\n→ Se fossi stata solo un po' più veloce a capirlo, certamente lo saresti stata.\n\n→ Dovresti semplicemente direi di si in momenti come questi..."
        }
      ]
    },
    {
      "id": 8547,
      "codeName": "F-01-11-12",
      "name": "Fata Gentiluomo",
      "clue": "Indizio",
      "storyList": [
        {
          "level": 1,
          "story": "Mi sembra proprio che tu continui a farmi fare tutte quelle orribili... Ma è solo una sensazione, giusto...?\n\nPah, in ogni caso... Scriverò tutto quello che so su quella schifosa gelatina che aveva il gusto del tè.\n\nSe ti stai chiedendo come faccio a saperlo così dettagliatamente~~\n\n..È perché sono finita in quella sua bocca disgustosa.\n\nIntendo che, non appena i nostri occhi si sono incrociati, mi è volato subito addosso, tipo swoosh~ tutt'a un attro e poi mi ha schiacciato con quella bocca che ha sulla pancia! Qualcosa tipo, splorch, c'hai presente?\n\nAveva un così pessimo odore… Ugh, lo odiavo da morire.\n\nOh... Ma ora che ci penso, l'odore non era poi così male.\n\nEra semplicemente... estremamente dolce, immagino. Mi si è quasi intorpidito il naso.\n\nComunque, era davvero strano.\n\n→ Mmm... Era così disgustoso? Per quanto mi riguarda, l'odore di quei... pezzi gelatinosi che rimbalzavano a ogni attacco era piuttosto gradevole.\n\n→ Mi ha rinvigorita. (La cenere di sigaretta si è infiltrata in questo segmento del registro.)\n\n→ Aveva proprietà rinforzanti e procurava un generale miglioramento mentale."
        },
        {
          "level": 2,
          "story": "Grr... Questo tizio mi fa davvero incazzare.\n\nNon so se è il suo corpo tutto gelatinoso, ma ogni suo movimento è così fastidioso! Soprattutto quando schiva i miei attacchi.\n\nÈ come quando da bambino hai a che fare con i bulli per strada. Sai, quando ti prendono in giro e ti dicono 'Ahah, non riesci nemmeno rispondere?'. Proprio la stessa cosa...\n\nHngh... penso proprio di essermi stressata troppo. E poi mi gira un po' la testa...\n\nPer oggi ho dato. Scusami, Dante~\n\n→ Ma è ubriaca?\n\n→ Impossibile. Non c'è stata situazione alcuna in cui potesse aver ingerito alcol.\n\n→ ...Giusto! Q-Quando stavamo affrontando Anormalità, non aveva rotto un gigantesco bicchiere o qualcosa di simile? Penso proprio si comporti così da allora...\n\n→ Ah. Ora che me lo fai notare, anch'io ricordo che grassone evitare la sua ascia, portandola a colpire quel bicchiere. "
        },
        {
          "level": 3,
          "story": "Scusate~ Ero davvero tutta confusa durante l'ultimo log .\n\n Ho chiesto a Fau se potessi cancellarlo e scriverne uno nuovo, ma ha detto che non posso assolutamente farlo. Ma non è proprio antipatica?\n\nAd ogni modo... ciò ha lo stesso aiutato a ragionare su alcuni punti, perciò spero che mi mostrerai un po' di pietà.\n\nEcco cosa so dire di certo: quei pezzi di gelatina che sono volati in giro durante il combattimento hanno migliorato l'umore.\n\nE poi, il miglioramento diventa sempre più forte più la battaglia va avanti.\n\nQuando a qualcuno l'umore arrivava proprio al suo picco... intendo, proprio il MASSIMO! O più o meno il massimo... finisce per rompere il bicchiere pieno di liquore~\n\nBingo! Quella persona si ubriaca subito all'istante!\n\nUna volta che qualcuno si ubriaca, i suoi attacchi finiranno per farsi sempre più deboli e mancherà i colpi molto più facilmente.\n\nE qui che sta l'inganno~ Quel grassone gelatinoso una volta ha divorato uno dei nostri amici ubriachi, giusto? Poi all'improvviso è diventato tutto strano e barcollante!\n\nAbbiamo colto l'attimo e finì ad una pozzanghera sul pavimento~~\n\nVisto? Sono stata un sacco d'aiuto!\n\n→ Se fossi stata solo un po' più veloce a capirlo, certamente lo saresti stata.\n\n→ Dovresti semplicemente direi di si in momenti come questi..."
        }
      ]
    },
    {
      "id": 8545,
      "codeName": "F-01-11-15",
      "name": "Fata Gambe Lunghe",
      "clue": "Indizio",
      "storyList": [
        {
          "level": 1,
          "story": "Era... come una gelatina verde, semitrasparente.\n\nNon è la prima volta che vedo una cosa del genere... Quindi, quando ho dato un'occhiata ai registri delle osservazioni, ho scoperto che tutte quelle cose venivano chiamate fate. In tal caso, scommetto che anche questa è una fata. Ha perfino delle minuscole ali.\n\nBeh, tralasciando come si chiama, immagino non sia altro che un'Anormalità alla fine del giorno.\n\nComunque...  il suo braccio sinistro era come una lunga pala, se così posso chiamarla... giusto, era anche come quei nastri adesivi che a volte si vedono nei ristoranti delle Secondarie.\n\nE nell'altra mano... teneva una gigantesca foglia. Un enorme quadrifoglio, giusto? Lo teneva come se fosse un ombrello.\n\nHuh... Un ombrello.\n\nGiusto. Era come se nell'area piovesse tutto il tempo.\n\nLa pioggia era sgradevole... era fangosa e bagnata. Era come se dell'acqua di mare da un'onda interrotta ti venisse schizzata addosso.\n\nMa non era poi così forte. Beh, proverò a scoprirne di più durante il combattimento."
        },
        {
          "level": 2,
          "story": "Ugh... Questa è di sicuro un Anormalità. Il titolo di \"fata\"  mi aveva dato un minimo di preconcetto fantasioso, lo ammetto. Mi aspettavo francamente che la battaglia sarebbe stata più normale di quanto è successo.\n\nHaah... Quel braccio appiccicoso simile alla drosera si è allungato e ci ha sfiorato. Non mi sarei mai aspettata potesse allungarsi così tanto, per questo non arrivai a bloccare l'attacco.\n\nCiò che fece dopo fu altrettanto difficile da gestire. Prima che potessi prendere qualsiasi decisione, la fata ha ritratto il suo braccio. Sulla punta di quel braccio...c'erano tranci delle nostre carni.\n\nSi infilò quella carne dentro la sua bocca (non sono sicura se è il giusto modo con cui chiamarla, ma non riesco a pensare ad altro) o il suo torace e la mastico come saporiti tagli di una bistecca.\n\nSembra proprio che è così che si rigenera. Dovremmo provare a fermarla prima che si prendi la nostra carne...\n\nMa gli attacchi sono rapidi, quindi dovremmo pianificare il nostro corso d'azione."
        },
        {
          "level": 3,
          "story": "Ogni tanto la fata formava questo gigantesco trifoglio... un albero?\n\nOra che ci penso, noi venivamo di rado bagnati dalla pioggia quando stavamo sotto di esso. Inoltre... la fata sembrava come se lo facesse di proposito.\n\nIl trifoglio che teneva in mano avvolte veniva strappato durante la battaglia; quando ciò succedeva, A giudicare dalla sua reazione, sembrava piuttosto contrariato. Inoltre... sembrava rallentare.\n\n\"Si è perso il gusto\"...? Penso che dicesse qualcosa del genere. Lo sguardo che ci ha lanciato è stato sicuramente intenso.\n\nLa pioggia potrebbe avere veramente degli effetti sul combattimento oltre al farti sentire uno schifo.\n\nAha.\n\nSe questo è il caso, la ragione per cui fa crescere l'albero trifoglio...è per impedirci di venir bagnati dalla insidiosa pioggia in modo da ottenere più benefici dal mangiare le nostre carni?\n\nPer... rendere il suo pasto più saporito.\n\nUgh, penso proprio che quella cosa non merita di venir considerata come una fata."
        }
      ]
    },
    {
      "id": 8549,
      "codeName": "F-04-21-03",
      "name": "Lanterna Fatata",
      "clue": "Indizio",
      "storyList": [
        {
          "level": 1,
          "story": "Eseguirò il rapporto Post-Mortem come ordinato dal Manager.\nL’entità è stata intercettata intorno alle 14:40 di oggi. Per essere più precisi, è l’ora esatta in cui l’abbiamo riconosciuta come un nemico e ci siamo preparati allo scontro.\n Il suo aspetto è descrivibile come quello di un orribile albero antico. Stimo la sua età di gran lunga superiore ai 100 anni. Sollevo le sue ampie rughe ed il suo grande tronco come prova decisiva.\nCiò che era strano, tuttavia, era la sua altezza, troppo tozza per i tratti sopra menzionati.\nI contorti rami puntano tutti in una direzione singolare, e gli indizi sostengono che le sue radici siano ampie e profonde…\nDopo una attenta osservazione della fata turchina, (non sono sicura che questo sia un nomignolo appropriato per lei, tuttavia non sono riuscita a trovare un altro nome più adatto), che pende dalla punta dei rami ed irradia di luce intensa,\nsono arrivata alla conclusione che questa era una trappola subordinata all’inganno.\nQueste trappole ingannevoli sono spesso state spesso utilizzate in molte battaglie a cui ho partecipato. Installare qualcosa per cogliere l’attenzione dei tuoi nemici, e tendergli un imboscata quando meno se lo aspettano… è una trappola piuttosto rudimentale.\nHo dato l’ordine ai peccatori di fermare la loro avanzata e attendere gli ordini del Manager.\nConsulta questa guida nei futuri comandi.\nGrazie.\n→ Wow… immagino che non sei una veterana per niente, non sapevo fossi così brava~ \n→ Ho incontrato e installato molte trappole simili. Anche un civile potrebbe identificare una trappola così tanto ovvia se avesse anche solo un briciolo di percezione.\n→ Giusto~? Anche un BRICIOLO (Questa parola sembra essere stata messa in grassetto per enfatizzare) di percezione, certamente~\n→ …Sta zitta."
        },
        {
          "level": 2,
          "story": "Abbiamo affrontato l'entità in modo significativo intorno alle 19:00 di oggi Pertanto, riporto le seguenti scoperte.\nProprio come mi aspettavo, ci ha immediatamente attaccato dal terreno non appena uno di noi si è avvicinato.\nAbbiamo subito alcune perdite, ma considerando che il personale in questione ha deciso di caricare il nemico nonostante i miei avvertimenti, non credo che lui sarebbe stato comunque di grande utilità nella battaglia.\nTuttavia, le informazioni che abbiamo raccolto tramite l'esca involontaria sono state piuttosto preziose. Ora sappiamo perché la sua altezza tradisce l’apparente età.\nLa maggior parte della sua massa, il suo corpo principale, è sepolto sottoterra.\nInnumerevoli radici, abbastanza lunghe da rendere difficile la misurazione delle loro singole lunghezze, escono dal terreno per impalarci. Nonostante ciò, iamo stati in grado di identificare che la strategia principale di questo avversario consiste nell'attirare le sue vittime verso il suo corpo principale per garantire un colpo sicuro.\nA volte si concentrava su un singolo Peccatore, ma ci sono stati anche casi in cui ha preso di mira più di noi contemporaneamente.\nHo anche identificato la fata turchina che ondeggiava da un lato all'altro, come per sedurre le sue vittime.\n Sebbene possa essere difficile affrontare questo avversario evitando le sue numerose radici, perché al momento non siamo a conoscenza della portata del suo corpo principale, credo che sia necessaria una continua raccolta di informazioni tramite ripetuti incontri per preparare le contromisure appropriate. Tuttavia, sono prevedibili alcune perdite.\n Concludo il rapporto.\nGrazie.\n→ Davvero, Heathcliff! Perché diavolo te ne sei andato lì DOPO che ti abbiamo detto espressamente di non farlo? DI NUOVO? \n→ Ah, accidenti... non lo so. C'era qualcosa di strano nel modo in cui è avvenuto. Non è che volevo avvicinarmi...\n→ Sembra che la fata abbia il potere di ammaliare le sue vittime. Forse sarebbe preferibile concentrare i nostri attacchi sulla fata nel nostro prossimo incontro."
        },
        {
          "level": 3,
          "story": "Scrivo per informarvi come ulteriori informazioni sono state ottenute durante lo scontro delle 09:20 di oggi.\nL’eliminazione della fata turchina sembra essere la chiave per portare allo scoperto il suo corpo principale.\nUna volta che la fata è stata sconfitta, una parte del suo corpo principale è uscito dal terreno, dandoci un significativo vantaggio offensivo.\nCertamente, presumo che il suo corpo sotterraneo si espande più di così, ma ho concluso che quanto abbiamo scoperto ci dia il vantaggio su questo incontro. Considerando le perdite necessarie che subiremmo nel processo, non credo vi siano ulteriori informazioni che supererebbero i potenziali costi.\nConcludo il rapporto.\nGrazie."
        }
      ]
    },
    {
      "id": 8550,
      "codeName": "T-02-21-07",
      "name": "Passeggero Disperso",
      "clue": "Indizio",
      "storyList": [
        {
          "level": 1,
          "story": "- È difficile affermare se questa entità, pur essendo bipede, sia umanoide.\n- Si possono osservare armi fatte di energia grezza che sporgono da entrambi i suoi polsi.\n- Una grande cavità attraversa il centro del suo torso, ricordando le fauci di una bestia.\n- Non si osserva alcun tessuto cutaneo sulla parte superiore del corpo. I tessuti muscolari, alcuni lacerati e in vari stati di mutilazione, sono chiaramente visibili.\n- La parte inferiore del corpo è ricoperta da un tessuto e non può essere osservata.\n- Si può dedurre dal colore e dallo stile dell'abbigliamento che questa entità ha una certa connessione con la W Corp.\n- Verranno fatti ulteriori rapporti con osservazioni aggiuntive."
        },
        {
          "level": 2,
          "story": "- Utilizza le sue armi da polso basate sull'energia per spostarsi tra gli spazi e apparire in luoghi diversi.\n- Distancing is irrelevant against this entity; it can tear between spaces and catch any Sinner, no matter their distance, from behind.\n- Può esistere anche in spazi impercettibili ai nostri occhi.\n- È in grado di accedere non solo a quello spazio specifico, ma anche a vari altri spazi.\n- Durante il nostro incontro, l'entità ha aperto le porte di numerosi spazi. Esaminandoli più attentamente, abbiamo scoperto che ogni spazio aperto era composto da colori unici.\n- Da quegli spazi si potevano percepire odori o aure indescrivibili. Ognuno di essi presentava temperature e correnti d'aria diverse.\n- Verranno fatti ulteriori rapporti con osservazioni aggiuntive."
        },
        {
          "level": 3,
          "story": "- Applicando una forza fisica sufficiente ai suddetti 'spazi' porterà alla loro chiusura.\n- La chiusura degli spazi elimina anche le aure sopra menzionate. I suoi meccanismi esatti non sono resi chiari.\n- Ci sono quattro 'spazi' diversi. Una volta aperti, l'entità, senza possibilità di fallimento, si nasconderà in uno di essi, proteggendosi dalle nostre manovre offensive.\n- L'entità sembra ricevere effetti benefici finché gli spazi rimangono aperti.\n- Non riceve gli effetti menzionati quando gli spazi sono chiusi.\n- Poiché questa entità tende ad apparire e scomparire frequentemente, sarebbe vantaggioso chiudere quanti più spazi possibile prima che riemerga.\n- Solo attraverso ripetuti combattimenti possiamo determinare gli effetti di ogni spazio che si apre.\n- Sotto verrannno trascritte alcune osservazioni fatte dai Peccatori.\n  - L'entità è diventata più aggressiva quando lo spazio rosso si è aperto.\n  - Quello verde sembrava renderlo più resistente ai nostri attacchi...\n  - Lo spazio giallo! Senza alcun dubbio, sembrava che affrettasse la fiera!\n  - Quando quello blu è stato aperto... Qualcosa in esso rese più difficile per noi eguagliarne la sua forza.\n- Non sono previste ulteriori scoperte. Questo registro di osservazione è concluso."
        }
      ]
    },
    {
      "id": 8555,
      "codeName": "O-06-21-16",
      "name": "Trasporto a Vapore",
      "clue": "Indizio",
      "storyList": [
        {
          "level": 1,
          "story": "Permettetemi di descrivere questo macchinario scarica vapore!\nTale è una gigantesca bestia metallica, alta quasi tre volte la mia!\nOsservai quattro sorta di lampadine, ciascuna mostrava un certo numero al centro del suo corpo. Prendono il nome di 'tubi a vuoto', se la memoria non mi inganna!\nSebbene non abbia visto altro di particolare, un più attento esame ha rivelato come la macchina era piena componenti notevolmente elaborati!\nSulle sue braccia e gambe sono attaccati enormi ingranaggi, e sulla sommità del suo torso vi sono camini che scaricano incessantemente vapore!\nTale è come una colossale fabbrica dotata di vita e mobilità, non è vero? Un esemplare davvero affascinante, devo proprio riconoscerglielo!\n→ …? Lasciamo che sia la ragazza a scrivere questo rapporto? Ci sta bene?\n→ Dubito che tenterà di ingerire questa entità. Non sarà come l'incidente con i polli. Non c'è motivo di preoccuparsi."
        },
        {
          "level": 2,
          "story": "Abbiamo riscontrato una certa confusione con il macchinario!\nCome previsto, il suo approccio era quello di colpirci con il suo corpo grande e massiccio!\nAhimè, vi fù un piccolo aspetto che mi sono lasciata sfuggire...\nIl suo attacco di vapore caldo, che esplode dal suo braccio simile a dei camini!\nIl vapore ad alta pressione ci bombardava, come l'acqua che esce dalla pompa di un pompiere. Faceva così caldo che i miei stessi bulbi oculari erano completamente bolliti fino alla cecità!\nAh… e un altro dettaglio su cui ritengo importante richiamare la vostra attenzione!\nCredo che il suo vapore aumentasse di intensità e calore man mano che aumentavano i numeri sul suo torso. Lo ricordo vividamente, perché il tempo impiegato dai miei occhi per cuocersi completamente variava a seconda del numero!\n→ Penso che i numeri rappresentino il tempo che abbiamo impiegato per arrivare qui... Il numero sul macchinario era lo stesso che abbiamo visto sul treno.\n→ Interessante... Dobbiamo sbrigarci se vogliamo uscire da questa stazione.\n→ Ragazzi? Vogliamo ignorare il fatto che la ragazzina ha detto che le ha cotto gli occhi come se niente fosse? Ragazzi?"
        },
        {
          "level": 3,
          "story": "Continuerò a parlare, poichè ho altre scoperte da condividere!\nHo assistito al macchinario ripararsi da solo, anche se non ne capisco esattamente il funzionamento.\nAh, e anche il numero sul suo torso è cambiato!\nHohmm… Non penso che abbia rilasciato piccole macchine per ripararsi da sola; era come se aveva cancellato i danni subiti precedentemente.\nAh! Era più simile a come il nostro Illustre Manager ci riporta in vita, non è così? Forse dovrei chiedere al Manager per saperne di più!\n→ Ohh... È per questo che hai chiesto un incontro? Scusa, ma non so nemmeno io come funziona esattamente il mio riavvolgimento...\n→ Non disponiamo di dati sufficienti per determinare se esistano collegamenti tra queste due metodologie di rigenerazione. Al momento non sono in grado di trarre una vera conclusione.\n→ La rottura dei suoi tubi a vuoto sembrava rivelarsi efficace contro questa entità. Non è stato in grado di ricostruirsi una volta che sono stati distrutti."
        }
      ]
    },
    {
      "id": 8556,
      "codeName": "O-04-21-22",
      "name": "Insegna delle Rose",
      "clue": "Indizio",
      "storyList": [
        {
          "level": 1,
            "story": "Okay, vediamo~\nQuindi dovrò scrivere di queste strane, caotiche assi di legno infestate da delle rose?\nOh, cielo. Non ho mai visto una composizione floreale più improvvisata funzionare in tutta la mia vita. Chiunque abbia fatto quella roba deve sentirsi fortunato che non lavorava per la mia famiglia.\nBeh… immagino che tutti i giardinieri hanno diversi standard di bellezza. Ma da quanto riesco a vedere, Non capisco davvero che tipo di bellezza volessero ottenere?\nCioè, la… la cosa? Quella cosa appesa in mezzo alle travi di legno. Penso abbia degli occhi, o qualcosa di simile.\nForse volevano dire qualcosa con quest'opera. Tipo 'Sorveglianza e Sottomissione', o qualcosa del genere?\nComunque, non mi piacciono molto le opere d'arte così orribili~\n→ Per te è tutto sole e arcobaleni, vero? Giardiniere? Opera d'arte? Ma sei tutto scemo? È un mostro che trafigge la gente!\n→ Non d'accordo. Q.È.A. (Qualcuno ha scritto ”Penso intendeva 'Questa È Arte'!”.) Dal grottesco scaturisce il merito artistico. Mi sorprende che tu lo hai notato."
        },
        {
          "level": 2,
          "story": "I suoi schemi di attacco...\nPenso che sia molto simile alla cosa con la testa di mela...oh, o l'albero con radici aggressive che abbiamo incontrato prima in questo viaggio in treno.\nOh, ma non credo che siamo mai stati colpiti da una tavola di legno caduta dal cielo.Immagino che sia questo che rende questa brutta cosa così speciale.\nNon appena lo abbiamo incontrato, ci ha legati qui, come se volesse impedirci di andare oltre."
        },
        {
          "level": 3,
          "story": "Non potevo mai immaginare... che rimanere impigliato in quei rovi di rose potesse fare così tanto male.\nQuando tornavo a casa, ho visto alcune persone venire legate e costrette a inginocchiarsi per le loro malefatte... Non mi ero mai reso conto di quanto fosse misericordiosa la mia famiglia. Noi usavamo solo delle semplici corde.\nE quelle spine... era come se mi stessero prosciugando il sangue. Come se fosse affamato di sostanze nutritive.\nE c'è di più. Sai come a volte... moriamo, durante questi combattimenti? \nNon sono morti solo i nostri corpi, ma anche la nostra determinazione. Oh, non è come essere stressati o sotto pressione psicologica. È completamente diverso. Era come se... un'emozione dentro di me si fosse spezzata a metà.\nE anche il modo in cui morirono fu insolito. I suoi tralci si aggrovigliarono sulle loro gambe, legandole... Presto fiorirono di rose.\nOh, e... anche il colore di quelle rose è cambiato. Tutti mi hanno detto che era come se i sentimenti repressi dentro di loro si stessero sciogliendo. Così fu anche per me.\nE quando lo abbiamo ucciso... Tutti coloro che caddero nella battaglia esplosero insieme a lui.\nNon lasciarono niente indietro... se non dei petali."
        }
      ]
    },
    {
      "id": 8541,
      "codeName": "T-02-11-04",
      "name": "Scolopendra Elettrica",
      "clue": "Indizio",
      "storyList": [
        {
          "level": 1,
          "story": "Si... Quella creatura che assomiglia ad un millepiedi, giusto?\n\nLo chiamano in quel modo, ma non sono sicuro sia il nome giusto per un essere rivestito da una grande catena di armatura d'acciaio.\n\nAh, beh… Immagino che sia così come le Anormalità sono fatte.\n\nEh va bene... Riferendoci al suo aspetto, sembrava come una enorme serie di placche d'acciaio blu collegate tra loro. Come una specie di robot.\n\nI suoi occhi erano rossi... e di tanto in tanto luccicavano.\n\nAvvolte… No, in realtà era piuttosto frequente? Vedenvo delle scintille emergere attorno al suo corpo come se dell'elettricità scorreva al suo interno. Se è visibile a occhio nudo, significa che la tensione è piuttosto alta... Non ti punzecchierà soltanto una volta che ti avrà toccato, questo è certo.\n\n→ Un millepiedi... A me sembrava più un serpente. Si arrotolava su se stesso e continuava a fissarmi.\n\n→ Non hai tutti i torti, ma... i serpenti avevano le zampe dove vivevi? Non puoi chiamare quel coso un serpente.\n\n→ Ma come, non ne hanno?\n\n→ Esistono serpenti dotati di gambe.\n\n→ Oh, io ne ho persino visti.\n\n→ ... Sono forse io quello strano qui?\n\n→ Sei così simpatico, tesoro~"
        },
        {
          "level": 2,
          "story": "Ahah... Non avremmo dovuto preoccuparci delle folgorazioni.\n\nHo descritto quella roba come se indossasse un'armatura d'acciaio, no? Devo correggermi; piuttosto che armatura, era più come... lame affilate da tutte le parti che ricoprivano il suo corpo.\n\nImmaginatelo mentre ci trafigge, spinge... e persino avvolge con suo tipo di corpo. Ha fatto un gran bel lavoro sui Peccatori.\n\nCi stavamo tutti dissanguando mentre stavamo combattendo...\n\nCiò non significa che non avesse nulla a che fare con l'elettricità. Sembrava che avesse dovuto interrompere qualsiasi cosa stesse facendo e avvolgersi su se stesso per poterci dare quella scossa.\n\nNon c'è da stupirsi che fosse così quando lo abbiamo affrontato per la prima volta...\n\nBeh, Immagino che ciò significhi che ha una grande debolezza.\n\nUna volta che la sua testa è stata fracassata, non ha più potuto arrotolarsi... Questo significa che non ci saranno più folgorazioni, giusto?\n\n→ Un attimo, Gregor. Mi sono fidata di te ed ho avanzato solo per finire carbonizzata. Cosa hai da dire a tua discolpa?\n\n→ Posso confermare quanto ha detto. I suoi capelli scoloriti avevano l'aspetto di broccoli andati a male. Non oserei mai mangiare qualcosa come un broccolo arancione anche in battaglia.\n\n→ ... Se hai qualche problema con i miei capelli, dimmelo in faccia.\n\n→ W-Whoa, hey voi due... Calmiamoci entrambe. Guarda, mi dispiace per quanto è accaduto... Chi avrebbe mai potuto immaginare che rompere la sua testa avrebbe fatto scorrere elettricità lungo tutto il suo corpo?"
        },
        {
          "level": 3,
          "story": "Lo sapevate...? A quanto pare, i nervi delle scolopendre restano attivi e impazziscono per un bel po' di tempo anche dopo che il loro cuore ha smesso di battere.\n\nEcco, quella creatura è la stessa cosa.\n\nSembra una specie di lotta finale... Ci siamo rilassati, ma poi il nostro amico ricco è stato ucciso.\n\nFaust ci ha detto, 'Visto che i nervi sono attivati da stimoli elettrici, l'elettricità dovrebbe essere il vero problema.'\n\nSi, però... Poi ha aggiunto qualcosa tipo 'Sebbene non vi sia alcuna garanzia che tale logica sia valida anche per le Anormalità.' Ma non sono d'accordo con lei, stavolta.\n\nQuando gli abbiamo rotto la testa l'ultima volta, ho notato una cosa... Almeno questa creatura deve seguire delle leggi sensate. Abbiamo già visto che i cortocircuiti e le correnti elettriche funzionano con esso, giusto?\n\nSe è così... Se aspettiamo che si esaurisca la carica... Si spegnerà da solo.\n\nVediamo se funziona, che ne dite?"
        }
      ]
    }
  ]
}
