{
  "dataList": [
    {
      "id": "이상",
      "name": "Yi Sang",
      "description": "Un tempo il ricercatore più giovane dell'Ala [REDATTO], questo Peccatore\npossiede un'intelligenza ben al di sopra rispetto alla maggior parte delle persone.\nCrediamo che le conversazioni quotidiane con questo Peccatore potrebbero\nrivelarsi difficili per i Manager selezionati con l'attuale processo di assunzione.\nEvitare completamente la comunicazione, però, ha i propri rischi.\nSe il Peccatore rimane a lungo in silenzio, vuol dire che sta seguendo una specifica\nlinea di pensiero: si raccomanda di aspettare pazientemente che finisca.",
      "sentence": ""
    },
    {
      "id": "파우스트",
      "name": "Faust",
      "description": "La Peccatrice che ha realizzato il motore del Mephistopheles,\nil bus usato da Limbus Company.\nDichiara che nessuno, in Città, può competere con la sua conoscenza\n e saggezza, e non si può dire che sbagli.\nPotrebbe trovare questo suo atteggiamento altezzoso spiacevole,\nquando vi permette di parlarle ma, osservando come tratta tutti con velati gesti d'arroganza,\nnon c'è speranza che lo abbandoni.\nRaccomandiamo di annuire e terminare in fretta la conversazione.\nNonostante il suo genio impareggiabile, non capiamo del tutto come sfruttarla.\nForse lei riuscirà in quest'impresa?",
      "sentence": ""
    },
    {
      "id": "돈키호테",
      "name": "Don Quixote",
      "description": "Non ci sono Peccatori che riescano ad eguagliare\nla sua passione, se la si dovesse misurare.\nUn'appassionata di ogni cosa riguardante i Fixer,\nsi adorna con una varietà di articoli a tema.\nNon influiranno sul suo successo in combattimento in un modo o nell'altro,\nnon c'è dunque motivo di limitarla nell'indossare tali oggetti.\nÈ completamente immersa nel ruolo di una Fixer giusta,\nda cui le maniere esagerate, simili a quelle di un'attrice.\n(Ma è mai esistita una cosa del genere?)\nSi suggerisce di assecondarla, per non avere intoppi durante la missione.",
      "sentence": ""
    },
    {
      "id": "료슈",
      "name": "Ryōshū",
      "description": "Si dice che ogni persona abbia il suo credo-\ned è più che giusto rispettarlo come Manager.\nMa, per alcune convinzioni, sarà difficile anche solo far finta di comprenderle.\nAvrà notato che questa Peccatrice è una fumatrice silenziosa,\ni cui occhi brillano di euforia solo in battaglia.\nCrede che spaccare le teste dei nemici senza pensare sia un atto incolto, ed un passo indietro per l'arte.\n[ATTENZIONE]: Il passato di questa Peccatrice potrebbe rivelarsi un problema\nda gestire anche per questa compagnia;\nsi suggerisce di non farle sviluppare risentimento nei vostri confronti.",
      "sentence": ""
    },
    {
      "id": "뫼르소",
      "name": "Meursault",
      "description": "Vuole comandi chiari e coincisi, che non necessitino giudizio da parte sua.",
      "sentence": ""
    },
    {
      "id": "홍루",
      "name": "Hong Lu",
      "description": "Un Peccatore che ha vissuto una vita agiata,\nprima di entrare nella compagnia.\nGrazie al suo passato ha una certa ammirazione per la vita libera\nma, a volte, potrebbe porre delle domande ignoranti e sgradite nei confronti\ndel cibo degli altri Peccatori o verso altri aspetti della vita delle classi inferiori.\nCiò potrebbe causare grande irritazione agli altri Peccatori.\nTuttavia, è bene evidenziare che non c'è sarcasmo nelle sue domande curiose,\ne si sconsiglia di lasciare che si arrivi alle mani al riguardo.",
      "sentence": ""
    },
    {
      "id": "히스클리프",
      "name": "Heathcliff",
      "description": "Questo Peccatore preferisce l'azione alla logica.\nI suoi pensieri e sentimenti si riflettono nel suo comportamento,\ne non ha intenzione di nasconderli; la sua sfrontatezza potrebbe causare mal di testa\n(o ferite che provocano mal di testa) durante la formazione di un rapporto.\nSi rende noto che questo non porta danni ai processi cognitivi del Peccatore.\nSe il suo eccesso di rabbia persiste, si prega di contattare il dipartimento delle risorse umane.\nUna volta capito che il Peccatore è una persona semplice, sarà molto più facile gestirlo.",
      "sentence": ""
    },
    {
      "id": "이스마엘",
      "name": "Ishmael",
      "description": "Potrebbe scoraggiarsi per lo stato di molti Peccatori,\nma non si preoccupi: questa Peccatrice è una persona che\nsegue le direttive senza tante storie.\nFa spesso delle valutazioni ragionevoli, è dunque una buona idea\niniziare una conversazione con lei, se desidera un buon consiglio.\nTuttavia, non dimentichi che questa Peccatrice è sopravvissuta\nad un viaggio tremendo, in una distesa d'acqua lunga e larga.\nÈ molto paziente, ma una volta presa\nuna brutta piega, sarà difficile riconquistare la sua fiducia.",
      "sentence": ""
    },
    {
      "id": "로쟈",
      "name": "Rodion",
      "description": "Le tristi caratteristiche dell'essere nata nei Vicoli sono apparenti in questa Peccatrice.\nAma i soldi, il gioco d'azzardo e le scommesse-si suggerisce\ndunque di tenerla d'occhio, in quanto manager.\nTende ad evitare gli ordini con un occhiolino poco convinto o con una battuta;\nse ciò dovesse accadere, si raccomanda di assumere\nun atteggiamento serio, per ricordarle che le è superiore.\n Il suo umore può peggiorare ad intervalli irregolari.\nNon si può fare nulla in quei frangenti, quindi raccomandiamo di aspettare che tale stato emotivo passi.",
      "sentence": ""
    },
    {
      "id": "싱클레어",
      "name": "Sinclair",
      "description": "Anche considerando la natura volatile della crescita di quell'età,\nsembra che questo Peccatore si spaventi molto quando gli si parla.\nNon è abituato a combattimenti veri e propri al momento,\nil che vuol dire che all'inizio potrebbe avere difficoltà a calmarsi,\n vedendo qualcosa di così banale come delle interiora fuoriuscite.\nDato che ci sono alcuni individui con tendenze violente nel suo gruppo,\nle raccomandiamo di concentrarsi nell'incoraggiare questo Peccatore.\nSembra possedere uno sguardo omicida di cui non si rende conto:\nun segno incoraggiante, ha il potenziale per diventare un esperto\nnella professione della nostra compagnia, con gli stimoli giusti.",
      "sentence": ""
    },
    {
      "id": "오티스",
      "name": "Outis",
      "description": "Questa Peccatrice potrebbe essere un'ottima consigliera, a seconda delle sue capacità, Manager.\nHa tuttavia tendenze invadenti, perciò si raccomanda di soddisfarla con risposte brevi di consenso.\nÈ un'esperta quando si parla di tattiche e varie perle di saggezza sulla vita,\nil che rende i suoi consigli ancora più utili per la sua missione.\nPossiede inoltre una grande conoscenza sulle tecnologie delle Officine;\npuò affidarle delle riparazioni semplici per l'autobus.\n[NOTA]: A differenza degli altri Peccatori, non è permesso\naccedere ai documenti riguardanti il passato di questa Peccatrice.\n[ATTENZIONE]: Tenga d'occhio questa Peccatrice e si assicuri che non\nusi la sua astuzia per scopi al di fuori del completamento della missione della compagnia.",
      "sentence": ""
    },
    {
      "id": "그레고르",
      "name": "Gregor",
      "description": "Questo Peccatore ha una personalità relativamente semplice da gestire.\nTuttavia, un'improvvisa scossa di emozioni o un cambio repentino in alcune situazioni\npotrebbero causare la trasformazione di una parte o di tutto il suo corpo in un insetto\n(da notare, un carapace, somigliante a quello di uno _________).\nSe non vuole peccare di maleducazione (non che la gentilezza sia obbligatoria),\nsi raccomanda di tenere la vostra espressione facciale sotto controllo,\nper non manifestare il proprio disgusto.\nA volte il Peccatore parla in modo cinico, ma ci si può ancora ragionare,\ne, una volta imparato come, si può gestire senza molte difficoltà.",
      "sentence": ""
    }
  ]
}
