{
  "dataList": [
    {
      "id": "CHAPTER_100",
      "title": "Selva Oscura",
      "desc": "Mi ritrovai nel mezzo di una selva oscura,\ni miei motivi ed il mio passato smarriti.\nTutto ciò che avevo era un orologio al posto della testa, e un autobus spuntato dalla foresta."
    },
    {
      "id": "CHAPTER_101",
      "title": "Il Reietto",
      "desc": "Mi venne assegnato il ruolo di Manager.\nLa mia Guida mi incaricò di trovare un ramo d'oro, ed io annuì. Senza saperlo, mi ritrovai faccia a faccia con un incubo."
    },
    {
      "id": "CHAPTER_102",
      "title": "L'Indifferente",
      "desc": "Degli intrusi presero il Ramo Dorato.\nSospirando, la Guida ci offrì un'altra possibilità. Determinati a riuscire questa volta, marciammo dentro un mondo di piacere e ghiaccio."
    },
    {
      "id": "CHAPTER_103",
      "title": "Lo Schivo",
      "desc": "Il sipario si chiuse su un'allegra ma agghiacciante commedia. In seguito, sentii vagamente che una tragedia fosse in agguato. Il bus rombò. Dalla finestra, vidi giungere una notte silenziosa."
    },
    {
      "id": "CHAPTER_104",
      "title": "L'Immutabile",
      "desc": "Ricevemmo la nostra prima richiesta. L'emozione fu di breve durata quando vedemmo il caos scatenarsi nel mezzo del Nido della K Corp. Il tempo scorre come al solito, ed un paio di occhi abbassati richiamano la mia attenzione."
    },
    {
      "id": "STORY_10111",
      "title": "Stabilimento Succursale del Distretto 4",
      "desc": ""
    },
    {
      "id": "STORY_10219",
      "title": "Stabilimento Succursale del Distretto 10",
      "desc": ""
    },
    {
      "id": "STORY_10322",
      "title": "Stabilimento Succursale del Distretto 11",
      "desc": ""
    },
    {
      "id": "STORY_10454",
      "title": "Profondità Rammentate dell'Ego",
      "desc": ""
    },
    {
      "id": "CHAPTER_105",
      "title": "Il Male Incarnato",
      "desc": "Nel mezzo di un conflitto senza fine,\nsalpammo per il Grande Lago.\nNelle sue Onde indicibili,\nnelle fiamme di un'inevitabile collera."
    },
    {
      "id": "STORY_10539",
      "title": "Nell'Oscurità",
      "desc": ""
    },
    {
      "id": "CHAPTER_106",
      "title": "Lo Spezzacuori",
      "desc": "I colori sbiadirono, e si avvicinò una bufera. Oltre i finestrini, intravedemmo le cime tempestose."
    },
    {
      "id": "STORY_10736",
      "title": "La Storia di una Grande Fixer Che Inseguiva Il Sogno",
      "desc": ""
    },
    {
      "id": "CHAPTER_107",
      "title": "La Fine Del Sogno",
      "desc": "Con i cuori pesanti, scendemmo dal treno. Nascondevo una certa verità, dimenticata persino dalla diretta interessata."
    },
    {
      "id": "CHAPTER_108",
      "title": "<size=85%>L'Osservatore Arrendevole</size>",
      "desc": "Il suo occhio di Giada osserva la strada oltre i nostri sguardi. Non sapendo ancora fin dove il suo sguardo si è spinto, camminai nel luogo le cui case formano un labirinto."
    },
    {
      "id": "STORY_10820",
      "title": "Secondo Round della Valutazione del Nuovo Gerarca",
      "desc": ""
    },
    {
      "id": "CHAPTER_109",
      "title": "The Unsevering",
      "desc": "Invece del bus che non tornò mai, ci giunse la notizia di un attacco all'inattaccabile.\nNel caos, osservai in silenzio ciò che era avvolto lì: la tela di un ragno, tessuta con del filo rosso."
    }
  ]
}
