{
  "dataList": [
    {
      "id": "DanteNoteDetail_1",
      "title": "",
      "desc": "- Limbus Company: Quelli per cui lavoro.\n- È un nome che dovrebbe essere importante per me… ma è anche il più difficile da descrivere.\nPerché… non vogliono dirmi niente. Non lavoro qui per mia volontà.\nAll'inizio, pensavo che lo scopo della compagnia fosse trovare e recuperare i Rami Dorati, ma quello sembra sia l'obiettivo del *nostro* dipartimento, non dell'intera compagnia."
    },
    {
      "id": "DanteNoteDetail_2",
      "title": "",
      "desc": "- Da quel che vedo, ogni dipartimento ha i suoi scopi, e tra loro non hanno obiettivi in comune.\n- Sembra che la compagnia abbia molto sostegno. La compagnia ha sempre fornito un supporto adeguato ogniqualvolta abbiamo avuto bisogno di assistenza. (Seppur Rodya avrebbe da ridire sulla qualità dei pasti..)"
    },
    {
      "id": "DanteNoteDetail_3",
      "title": "",
      "desc": "- Limbus Company Bus.\n- Il nome deriva dal fatto che siamo su un'autobus.\nNon direi che abbiano pensato molto al nome, ma gli altri dipartimenti non sono messi molto meglio in sottigliezza.\n- La squadra consiste di persone come me e i cosìddetti… Peccatori(?) che siedono dietro di me. (Mi devo ancora abituare a quel nome.)\nIl nostro scopo sarebbe di recuperare questi cosi chiamati “Rami Dorati” dalle filiali sotterranee di “Lobotomy” o qualsiasi cosa rappresenti la L in “L” Corp.\nNon so che cosa siano i Rami Dorati, ma dal nome me li immagino come degli oggetti materiali a forma di ramo d'albero. (Scriverò un'altra nota quando scoprirò di più.)"
    },
    {
      "id": "DanteNoteDetail_4",
      "title": "",
      "desc": "- Sembra che recuperare i Rami Dorati non sia il nostro unico compito.\nLa Compagnia ci invia ad occuparci di qualsiasi compito che solo io o i Peccatori siamo capaci di risolvere.\n- Comincio a chiedermi come sia stata fondata questa compagnia, e perché dovevamo essere proprio io e i Peccatori a fare tutto questo, ma Faust non me lo vuole dire.\nDice che il mio livello di sicurezza è troppo basso per accedere a quel genere di informazioni, ma sembra sapere qualcosa.\nCome può una “Peccatrice” saperne di più sulla compagnia di me, il suo presunto “Manager”…?"
    },
    {
      "id": "DanteNoteDetail_5",
      "title": "",
      "desc": "- Limbus Company Clearance.\n- Il nome deriva dal fatto che “ripuliscono” la scena e “sistemano” la situazione prima e dopo il nostro passaggio.\nÈ stata formata per aiutare la squadra dell'autobus nel lavoro.\nAl contrario dei Peccatori, non li posso resuscitare con i miei poteri, cosa che spiega la loro attenzione nell'equipaggiarsi di tutto punto.\n- Il dipartimento sembra diviso in due squadre. La Squadra Antecedente, *Before* Team, (LCCB) pensa alla ricognizione e preparazione, mentre la Squadra Postuma, *After* Team, (LCCA) riordina e fa sparire i segni del nostro passaggio.\nNon li ho ancora incontrati, ma sembra che le squadre siano divise in varie sezioni a giudicare dalle telefonate di Vergilius.\n- Abbiamo incontrato Effie e Saude dell'Osservazione Preliminare del Reparto Risoluzione Antecedente.\n- Gli ho fatto alcune domande, e quando ne avrò il tempo, mi segnerò quello che ho scoperto.\n- Avrei voluto chiedergli cosa fanno di preciso, ma le mie domande sono state interrotte dalla scenata causata da Don Quixote.\n- Effie ha sospirato dicendo che l'Osservazione Preliminare paga meno di tutte le sezioni del Reparto Risoluzione Antecedente. Dato che il loro dipartimento ha molti più membri del personale rispetto agli altri, è probabile che siano considerati sacrificabili.\n- …Effie e Saude sono morti durante l'operazione."
    },
    {
      "id": "DanteNoteDetail_6",
      "title": "",
      "desc": "- Sembra che sia un termine che si riferisce alle altre 12 persone sull'autobus della LCB.\n- In base alle conversazioni che ho sentito, sembra che si siano “uniti” alla compagnia più o meno come me, ma il loro nomignolo implica che sono legati indissolubilmente a qualcosa.\n- Ho chiesto del nome a Vergilius, ma non mi ha dato una vera risposta.\nLui e il suo “Vedrai quando sarà il momento…” Ha ignorato molte domande con frasi simili.\n…Non credo di avere altra scelta, devo annotarmi tutto quello che scopro."
    },
    {
      "id": "DanteNoteDetail_7",
      "title": "",
      "desc": "- Aggiungo qualche nuova scoperta sui Peccatori.\n- Intanto, sembra che “Peccatore” sia un termine specifico per chi abbia siglato un contratto (che non aveva possibilità di rifiutare) con me.\n- E sembra che siano le uniche persone che posso riportare in vita con il mio orologio."
    },
    {
      "id": "DanteNoteDetail_8",
      "title": "",
      "desc": "- I Peccatori potrebbero essere gli unici in grado di entrare in sintonia con i Rami Dorati che cerchiamo.\n- Quando ci avviciniamo, sembrano rivelare i *meandri dell'ego del Peccatore*, facendoci sperimentare il loro passato o scrutare nella loro psiche."
    },
    {
      "id": "DanteNoteDetail_9",
      "title": "",
      "desc": "- Sembra essere un termine che si riferisce ai centri urbani della Città.\n- La Città è divisa in varie sezioni, e ognuna di esse comprende una parte detta “Nido” e una “Vicoli”.\n- Un Nido insomma è sotto la gestione e la protezione di un conglomerato chiamato *Ala*, mentre i Vicoli sono abbastanza irrilevanti. Credo?\n- Ho chiesto a Vergilius se venivo da un Nido o dai Vicoli, ma mi ha ignorato."
    },
    {
      "id": "DanteNoteDetail_10",
      "title": "",
      "desc": "- Le Compagnie con le tecnologie più avanzate e influenti dei rispettivi Distretti, de facto controllandoli.\nDovrebbero essere delle corporazioni, ma più cose sento sulle Ali, e più mi sembrano degli organi di governo.\n(Adesso che ci penso, anche Limbus Company non sembra rientrare nell'idea tipica di una compagnia. Per esempio, siamo sempre su un'autobus.)\n- Ogni Ala posside delle tecnologie brevettate note come “Singolarità”, utilizzando il capitale prodotto da esse (e da tasse oscene) per gestire l'area urbana di alta classe dentro il suo Distretto, detto *Nido*.\n- Le persone che lavorano per un'Ala sembrano chiamarsi “Piume”."
    },
    {
      "id": "DanteNoteDetail_11",
      "title": "",
      "desc": "- Situato nel Nido del Distretto 11.\n- Come dimostrato dalla nostra orribile battaglia al posto di blocco…La Singolarità della K Corp sembra donare a chi la usa la capacità di curarsi- o in realtà, rigenerarsi- continuamente qualunque parte del corpo.\nFaust l'ha chiamata “Emopoiesi”, ma è più comunemente nota dagli abitanti della Città come “proiettili” o “fiale” PV.\nGrazie a quelle, tutti i Peccatori sono morti e stavo per svenire dovendo sopportare il dolore di 12 persone in una volta…\nMa quelle fiale PV hanno anche ripristinato la mia metà inferiore dopo che si era ridotta in gelatina.\n- Sembra che K Corp. stia usando questa tecnologia in diverse applicazioni industriali."
    },
    {
      "id": "DanteNoteDetail_12",
      "title": "",
      "desc": "- Secondo un impiegato che abbiamo incontrato da Eunbong, un certo Samjo, parrebbe che l'Ala stia sviluppando tecnologia alimentare utilizzando la Singolarità."
    },
    {
      "id": "DanteNoteDetail_13",
      "title": "",
      "desc": "- Nome Completo: Lobotomy Corporation. \n- Il suo Nido era nel Distretto 12. Un'Ala caduta, il suo posto è ancora vacante.\nSembra che fosse all'epicentro di un evento che ha coinvolto l'intera Città noto come *Notti Bianche e Giorni Bui*, una memoria condivisa da ogni abitante della Città. (Tranne da me, probabilmente a causa dell'amnesia…?…?)\nGli stabilimenti dove cerchiamo i Rami Dorati un tempo appartenevano tutti alla defunta L Corp."
    },
    {
      "id": "DanteNoteDetail_14",
      "title": "",
      "desc": "- Nagel und Hammer: Situati nel Nido del Distretto 14. Significa “chiodo e martello”.\n- Da quello che ha detto Meursault, sembrano esserci *due* fazioni chiamate 'Chiodo' e 'Martello'.\nDa quello che gli risulta, quegli “Inquisitori” in armatura che abbiamo affrontato non erano per niente così numerosi quando lavorava per l'Ala, e non erano la fazione di maggioranza.\n- Al contrario del gruppo guidato da Kromer, il resto della N Corp. non sembra troppo diversa delle altre grandi corporazioni, anche se sembrano più severi della media."
    },
    {
      "id": "DanteNoteDetail_15",
      "title": "",
      "desc": "- Non so ancora quale sia il suo settore economico, ma alcuni Peccatori sanno diverse cose sull'Ala in questione.\n…Se solo si decidessero a dirmelo…"
    },
    {
      "id": "DanteNoteDetail_16",
      "title": "",
      "desc": "- Un'area dei Distretti al di fuori dell'egemonia delle Ali.\nI residenti sono in maggioranza persone che non possono permettersi il costo della vita in un Nido.\n- Ogni via è pienza zeppa di ristoranti, negozietti, abitazioni, scuole, accademie e innumerevoli altri tipi di attività.\nCome suggerisce il nome, le strade tendono ad essere contorte ed intrecciate tra loro, ogni viuzza mantiene quel distinito odore di stantio e un'aria umida.\nUna cosa interessante che ho notato è quanto è netta la separazione tra i Vicoli ed il Nido, è stata chiaramente tracciata in modo netto in ogni Distretto che ho visitato. (Anche se ho visti tipo, 3, al momento)."
    },
    {
      "id": "DanteNoteDetail_17",
      "title": "",
      "desc": "- Un Sindacato formato da ruffiani e delinquenti armati di spada che vagano per i Vicoli.\n- Estrapolando dalle conversazioni avute con i Peccatori che indossavano le loro Identità, nonostante appartengano allo stesso Sindacato, non sembra che agiscano o si muovano in gruppo.\nPer essere più precisi… formano delle bande più larghe di tanto in tanto, ma non c'è nessun sottogruppo chiaro o un ordine di gerarchia.\n- …È un peccato che metà delle risposte che mi hanno dato fossero prese per il culo, altrimenti avrei potuto segnarmi delle informazioni più dettagliate."
    },
    {
      "id": "DanteNoteDetail_18",
      "title": "",
      "desc": "- Si tratta di liberi professionisti disposti ad assistere o risolvere la maggior parte dei lavori e delle richieste in Città.\n- Non lavorano pro bono, ovviamente. La loro intera cultura sembra gravitare attorno al denaro. Detto questo… Non posso dire con certezza che non esistano Fixer disposti a svolgere richieste gratuitamente.\n- Quelli incontrati finora provenivano da variegati contesti socioeconomici, troppo diversi tra loro per poter fare di tutta l'erba un fascio. (Se contiamo anche le conversazioni con le identità dello specchio). Forse si tratta di una professione comune?"
    },
    {
      "id": "DanteNoteDetail_19",
      "title": "",
      "desc": "- Un gigantesco Sindacato diffuso in lungo e in largo nei Vicoli.\n- Sono facilmente identificabili dalle loro lunghe spade a filo unico che tengono in distiniti foderi e dalle vesti nere.\n- Si guadagnano da vivere ricattando gli imprenditori dei Vicoli con il pretesto di offrirgli una forma di “protezione”.\n- Secondo le informazioni delle Identità, pare che siano coinvolti in una lotta contro un altro Sindacato noto come i Discendenti della Spada. Non so ancora il perché di questi scontri.\n- Aderiscono ad una qualche gerarchia in cui gli sgherri non possono, generalmente, disobbidire agli ordini di un superiore.\n- …Però, se diamo credito alle parole di Hong Lu, esistono delle eccezioni."
    },
    {
      "id": "DanteNoteDetail_20",
      "title": "",
      "desc": "- Piccoli oggetti a forma di ramo che emettono un bagliore dorato.\n- Ma non si tratta di semplici rami d'albero fatti d'oro. Ogni volta che mi ci avvicino, la mia testa comincia a pizzicare…\n- Qualsiasi cosa siano, non stiamo dando la caccia ad una varietà di piante da giardino particolarmente preziose."
    },
    {
      "id": "DanteNoteDetail_21",
      "title": "",
      "desc": "- Un invenzione capace di sovrapporre l'identità di una persona con una possibilità alternativa di un altro mondo.\n- Ho sentito che Yi Sang è stato uno dei principali inventori, ma parla sempre a vanvera di cose che non capisco, quindi non mi aspetto di ricevere delle informazioni digeribili da parte sua.\n- Le identità in questione sono pescate dal motore del Mephistopheles. Non conosco i dettagli, ma non si può semplicemente frugare lì dentro ed estrarre le identità che si preferisce. Andando a casaccio si possono anche trovare delle versioni dei Peccatori mai viste in precedenza."
    },
    {
      "id": "DanteNoteDetail_22",
      "title": "",
      "desc": "- Nonostante io non possa scrivere esattamente come si usano al meglio le identità… (Provarci mi fa perdere tutta la sicurezza.)\nSincronizzare le identità estratte tramite il mio LCB-PDA e la finestra del bus mi permettono di comunicarci o entrare in contatto con loro in qualche modo.\nCreando l'immagine dell'identità nella mia mente, ottengo una sua comprensione superiore, come se stessi parlando direttamente al Peccatore come al solito… E quando il Peccatore ed io giungiamo ad un tacito accordo, l'identità sovrascrive quella del Peccatore originale, accompagnata dal suono di vetri rotti.\n…Non mi viene in mente una descrizione più appropriata.\n- Mentre l'identità è sovrapposta, l'aspetto dei Peccatori è molto diverso dal solito. Oltre alle armi ed il vestiario, anche le loro personalità possono diventare drasticamente diverse, al punto di farmi dubitare che si tratti dei Peccatori che conosco.\nFortunatamente, sembrano tornare in loro stessi dopo aver finito di usare un'identità. In ogni caso, l'uso prolungato è in grado di causare alcuni irrisori effetti collaterali, come mal di testa o il riemergere occasionale di tracce residue della personalità usata."
    },
    {
      "id": "DanteNoteDetail_23",
      "title": "",
      "desc": "- Si tratta del termine ombrello usato per descrivere tutti i tipi di bande ed organizzazioni illecite della Città.\n- Il termine è talmente vago che si potrebbe usare la parola Sindacato per descrivere ogni gruppo di persone in Città."
    },
    {
      "id": "DanteNoteDetail_24",
      "title": "",
      "desc": "- Da semplici ingranaggi per macchinari ad identità alternative dello specchio, la Città possiede ogni tipo di tecnologia immaginabile."
    }
  ]
}
