{
  "dataList": [
    {
      "id": "tutorial_1001_renewal_01",
      "content": "Nei dungeon potresti incontrare delle entità chiamate 'Anormalità'. Questi nemici richiedono una strategia ben curata."
    },
    {
      "id": "tutorial_1001_renewal_02",
      "content": "Proprio per questo, c'è bisogno di un approccio diverso quando ti scontri con questi nemici."
    },
    {
      "id": "tutorial_1001_renewal_03",
      "content": "Questi tipi di Incontri vegono chiamati 'Incontri Mirati'."
    },
    {
      "id": "tutorial_1001_renewal_04",
      "content": "Negli Incontri Regolari, comandi i Peccatori concatenando le Abilità da sinistra a destra del Pannello di Controllo."
    },
    {
      "id": "tutorial_1001_renewal_05",
      "content": "Tuttavia, negli Incontri Mirati devi selezionare l'Abilità del Peccatore e concatenarla direttamente contro lo slo dell'Abilità dell'Anormalità."
    },
    {
      "id": "tutorial_1001_renewal_06",
      "content": "Prova tu. Seleziona un'Abilità dalla colonna più a sinistra del Pannello di Controllo."
    },
    {
      "id": "tutorial_1001_renewal_07",
      "content": "Concatena l'Abilità selezionata con lo Slot Abilità dell'entità."
    },
    {
      "id": "tutorial_1001_renewal_08",
      "content": "Proprio così. Ricorda: negli Incontri Mirati le Abilità dei Peccatori si scontrano direttamente con gli Slot Abilità dei nemici."
    },
    {
      "id": "tutorial_1001_renewal_09",
      "content": "Premi l'ingranaggio a sinistra se vuoi rimpicciolire la visuale e vedere tutto il campo di battaglia."
    },
    {
      "id": "tutorial_1001_renewal_10",
      "content": "Bene. Premere l'ingranaggio a sinistra mentre hai ingrandito la scena resetterà il campo visivo."
    },
    {
      "id": "tutorial_1001_renewal_11",
      "content": "Quando hai selezionato e connesso ogni singola Abilità con quelle nemiche, l'ingranaggio a destra si attiverà. Premendolo procederai alla Fase di Combattimento."
    },
    {
      "id": "tutorial_1001_renewal_12",
      "content": "Forza, caro Manager. Da' ordini ai tuoi Peccatori, così da continuare la battaglia."
    },
    {
      "id": "tutorial_1001_renewal_13",
      "content": "Così si conclude la mia spiegazione base sugli Incontri Mirati. Prima di continuare, ti spiegherò cos'è la \"Velocità\"."
    },
    {
      "id": "tutorial_1001_renewal_14",
      "content": "Le Anormalità hanno spesso più parti che possono essere bersagliate. La \"Velocità\" mostrata sopra il loro Slot Abilità indica la Velocità delle rispettive Parti."
    },
    {
      "id": "tutorial_1001_renewal_01_popup_title",
      "content": "Parti delle Anormalità"
    },
    {
      "id": "tutorial_1001_renewal_01_popup_desc",
      "content": "Le Anormalità hanno spesso più parti che possono essere bersagliate.\nOgni Parte usa le Abilità dallo Slot Abilità che gli viene assegnato.\nLa Velocità degli Slot Abilità è la stessa della Parte che li usa."
    },
    {
      "id": "tutorial_1001_renewal_15",
      "content": "La Velocità determina l'ordine delle azioni negli incontri."
    },
    {
      "id": "tutorial_1001_renewal_16",
      "content": "A differenza degli Incontri Regolari, puoi decidere quali nemici bersagliare negli Incontri Mirati. Puoi usare i Peccatori con una Velocità maggiore per costringere i nemici con Velocità minore a scontrarsi con loro."
    },
    {
      "id": "tutorial_1001_renewal_17",
      "content": "I Peccatori con un valore più alto di Velocità possono costringere le Anormalità con un valore di Velocità minore a bersagliarli, dando inizio ad uno Scontro."
    },
    {
      "id": "tutorial_1001_renewal_18",
      "content": "I Peccatori con un valore Velocità minore o uguale non possono costringere le Anormalità con un valore di Velocità maggiore a bersagliarli. Usare l'Abilità di un Peccatore più lento su un'Anormalità più veloce farà partire un Attacco Incontrastato, invece di uno Scontro."
    },
    {
      "id": "tutorial_1001_renewal_19",
      "content": "I Peccatori bersagliati dall'Abilità di un'Anormalità possono, però, usare la loro Abilità per effettuare uno Scontro con l'Abilità che li sta bersagliando. In questo caso, la Velocità non è rilevante."
    },
    {
      "id": "tutorial_1001_renewal_20",
      "content": "Capisco che fare esprerienzia sia il modo migliore di imparare. Per adesso, tieni solo a mente che i Peccatori con il valore di Velocità più alto possono reindirizzare su di loro gli attacchi dei nemici con un valore di Velocità più basso."
    },
    {
      "id": "tutorial_1001_renewal_02_popup_title",
      "content": "Velocità del Peccatore > Velocità del Nemico"
    },
    {
      "id": "tutorial_1001_renewal_02_popup_desc",
      "content": "I Peccatori con un valore più alto di Velocità possono costringere le Anormalità con un valore di Velocità minore a bersagliarli.\nQuesto da origine ad uno Scontro (indicato dalle frecce gialle) tra il Peccatore e l'Anormalità."
    },
    {
      "id": "tutorial_1001_renewal_03_popup_title",
      "content": "Velocità del Peccatore ≤ Velocità del Nemico"
    },
    {
      "id": "tutorial_1001_renewal_03_popup_desc",
      "content": "I Peccatori con un valore Velocità minore o uguale non possono costringere le Anormalità con un valore di Velocità maggiore a bersagliarli.\nIn questo caso, il Peccatore farà partire un Attacco Incontrastato (indicato dalle frecce blu) invece di Scontrarsi con l'Anormalità."
    },
    {
      "id": "tutorial_1001_renewal_04_popup_title",
      "content": "Quando si è bersagliati da un'Abilità Nemica"
    },
    {
      "id": "tutorial_1001_renewal_04_popup_desc",
      "content": "I Peccatori bersagliati dall'Abilità di un'Anormalità possono, però, usare la loro Abilità per effettuare uno Scontro (indicato dalle frecce gialle) con l'Abilità dell'Anormalità che li sta bersagliando. In questo caso, la Velocità non è rilevante."
    }
  ]
}