{
  "dataList": [
    {
      "id": "tutorial_main_low_0",
      "content": "Tutorial Menu Principale #1"
    },
    {
      "id": "tutorial_main_low_1",
      "content": "Tutorial Menu Principale #2"
    },
    {
      "id": "tutorial_main_low_2",
      "content": "Tutorial Menu Principale #3"
    },
    {
      "id": "tutorial_main_low_3",
      "content": "Tutorial Menu Principale #4"
    },
    {
      "id": "tutorial_main_low_4",
      "content": "Tutorial Menu Principale #5"
    },
    {
      "id": "tutorial_dungeon_formation_1",
      "content": "Nella fase finale di ogni capitolo, esplorerai un <Dungeon>, una succursale della vecchia L Corp."
    },
    {
      "id": "tutorial_dungeon_formation_2",
      "content": "Seleziona le Identità che entreranno nel Dungeon. Non puoi cambiare i membri della squadra una volta che entri, quindi scegli bene."
    },
    {
      "id": "tutorial_dungeon_formation_start_button",
      "content": "Quando la squadra è pronta, premi il tasto [Entra]."
    },
    {
      "id": "tutorial_dungeon_entry_0_title",
      "content": "Struttura del Dungeon"
    },
    {
      "id": "tutorial_dungeon_entry_0",
      "content": "L'obiettivo è raggiungere l'ultima sezione del piano più in profondità e recuperare il Ramo Dorato.\nIl Dungeon è composto da più piani, ognuno con i suoi eventi ed incontri.\nCompleta la sezione alla fine del piano per passare a quello successivo."
    },
    {
      "id": "tutorial_dungeon_entry_1_title",
      "content": "Muoversi nel Dungeon"
    },
    {
      "id": "tutorial_dungeon_entry_1",
      "content": "Ogni sezione si connette ad una o più strade.\nPuoi spostarti nelle sezioni vicine selezionandole.\nÈ possibile tornare indietro, esplora nell'ordine che preferisci."
    },
    {
      "id": "tutorial_dungeon_entry_2_title",
      "content": "Danno Sostenuto"
    },
    {
      "id": "tutorial_dungeon_entry_2",
      "content": "I Peccatori non si curano dopo le battaglie quando sei in un Dungeon.\nI Peccatori con 0 PV non possono prendere parte alle battaglie, fai attenzione al loro stato.\nArrivare ad un checkpoint ti permetterà di ripristinare tutta la vita dei Peccatori."
    },
    {
      "id": "tutorial_dungeon_entry_3_title",
      "content": "Sconfitte e Tentativi"
    },
    {
      "id": "tutorial_dungeon_entry_3",
      "content": "Dopo aver perso una battaglia, puoi riprovare nuovamente con i Peccatori che sono ancora in vita (la battaglia riparte dall'inizio)."
    },
    {
      "id": "tutorial_dungeon_saveroom",
      "content": "Troverai dei checkpoint mentre esplori il Dungeon.\nUna volta raggiunto, i Peccatori si cureranno di tutti i loro PV e i loro PS torneranno a 0.\nQuando tutti i Peccatori muoiono, ritornerai all'ultimo checkpoint che hai attivato.\nTieni a mente che i progressi fatti dopo quel checkpoint non saranno registrati."
    },
    {
      "id": "tutorial_dungeon_ab_part_title",
      "content": "Parti dell'Anormalità"
    },
    {
      "id": "tutorial_dungeon_ab_part_1",
      "content": "Le Anormalità sono composte di almeno una parte.\nOgni parte ha il suo slot e le sue abilità."
    },
    {
      "id": "tutorial_dungeon_ab_speed_title",
      "content": "Velocita dell'Anormalità"
    },
    {
      "id": "tutorial_dungeon_ab_speed_1",
      "content": "Ogni parte dell'Anormalità ha degli slot con le abilità che vuole usare.\nHanno, inoltre, un valore di Velocità che determina l'ordine in cui agiranno.\nSe bersagli uno slot con un Peccatore che ha una Velocità più alta, puoi reindirizzare l'attacco ed effetturare uno Scontro."
    },
    {
      "id": "tutorial_dungeon_ab_destroypart_title",
      "content": "Rompere le Parti"
    },
    {
      "id": "tutorial_dungeon_ab_destroypart_1",
      "content": "Quando i PV di una parte arrivano a 0, questa diventa <Rotta>.\nUna parte rotta diventa vulnerabile a tutti i tipi di attacco fisico.\nAlcune parti potrebbero perdere alcune abilità o passive dopo essere state rotte.\nAttenzione: Alcune Anormalità hanno parti che si rigenerano, e a volte rompere una parte può far infuriare un'Anormalità."
    },
    {
      "id": "tutorial_dungeon_ab_guide_title",
      "content": "L'Enciclopedia delle Anormalità"
    },
    {
      "id": "tutorial_dungeon_ab_guide_1",
      "content": "L'Enciclopedia registra le informazioni sulle Anormalità e le loro parti.\nL'Enciclopedia, ovviamente, all'inizio è vuota.\nPiù combatti un'Anormalità, più la sua sezione verrà riempita.\nDopo un certo numero di combattimenti, il suo Livello di Osservazione aumenterà.\nUn alto Livello di Osservazione aumenta il danno che infliggi."
    },
    {
      "id": "tutorial_dungeon_ab_selection_title",
      "content": "Prove"
    },
    {
      "id": "tutorial_dungeon_ab_selection_1",
      "content": "Le Prova a cui un'Anormalità ti sottopone sono composte da un'Affinità Peccato ed una soglia, che devi superare.\nScegli il Peccatore con l'Affinità giusta per avere una chance migliore di superare la Prova.\nL'Anormalità reagirà in modo diverso in base alla tua scelta e al risultato.\nPassare la prova solitamente ti ricompenserà con dei benefici, fallirla invece ti darà degli svantaggi."
    },
    {
      "id": "tutorial_dungeon_saveroom_title",
      "content": "Checkpoint"
    },
    {
      "id": "tutorial_dungeon_saveroom_1",
      "content": "Troverai dei checkpoint mentre esplori il Dungeon.\nUna volta raggiunto, i Peccatori si cureranno di tutti i loro PV e i loro PS torneranno a 0.\nQuando tutti i Peccatori muoiono, ritornerai all'ultimo checkpoint che hai attivato.\nTieni a mente che i progressi fatti dopo quel checkpoint non saranno registrati."
    },
    {
      "id": "tutorial_skill_command_title",
      "content": "Ordini di Attacco"
    },
    {
      "id": "tutorial_skill_command_1",
      "content": "Per far iniziare la fase di combattimento, è necessario dare un ordine ad ogni Peccatore.\nNegli incontri regolari, si selezionano le abilità concatenandole sul Pannello di Controllo, dall'ingranaggio a sinistra verso quello di destra."
    },
    {
      "id": "tutorial_skill_coin_title",
      "content": "Monete Abilità"
    },
    {
      "id": "tutorial_skill_coin_1",
      "content": "Ogni abilità ha almeno 1 Moneta, che rappresenta il numero di attacchi che può usare.\nLa Moneta viene tirata quando inizia l'attacco, e il risultato può aumentare o ridurre il Potere dell'abilità.\nQuesto modificatore si trasferisce alla Moneta successiva, se ce n'è una.\nI due tipi di Moneta sono Testa (+) e Croce (-)."
    },
    {
      "id": "tutorial_adding_slot_title",
      "content": "Slot Aggiuntivi"
    },
    {
      "id": "tutorial_adding_slot_1",
      "content": "I Peccatori ottengono una nuova colonna nel Pannello di Controllo ogni Turno in base all'ordine di Schieramento, fino a 12.\nI Peccatori che hanno ottenuto una colonna non ne riceveranno un'altra finché tutti gli altri alleati ne hanno una.\nQuando ogni Peccatore ha una colonna aggiuntiva, è possibile guadagnarne un'altra.\nAnche i nemici ottengono slot aggiuntivi man mano che la battaglia va avanti."
    },
    {
      "id": "tutorial_passive_title",
      "content": "Passive"
    },
    {
      "id": "tutorial_passive_1",
      "content": "Le abilità Passive si attivano quando le abilità con determinate Affinità vengono concatenate."
    },
    {
      "id": "tutorial_ab_assign_skill_title",
      "content": "Attaccare le Anormalità"
    },
    {
      "id": "tutorial_ab_assign_skill_1",
      "content": "Seleziona l'abilità di un Peccatore, poi trascinala su uno degli slot dell'Anormalità per scegliere il bersaglio.\nNota bene che ogni abilità rappresenta una parte diversa."
    },
    {
      "id": "ui_tutorial_2_1",
      "content": "Certo, potresti mandare ogni Peccatore in battaglia contemporaneamente, ma gestire così tanto personale non è facile."
    },
    {
      "id": "ui_tutorial_2_2",
      "content": "Ti informerò pertanto del numero appropriato di partecipanti, in base alle particolarità di ogni battaglia.\nIn questa occasione, è ottimale una squadra formata da 5 Peccatori."
    },
    {
      "id": "ui_tutorial_2_3",
      "content": "Seleziona i 5 Peccatori che vuoi schierare per questa battaglia.\nClicca sulla parte bassa di ogni carta dei Peccatori per schierarli."
    },
    {
      "id": "ui_tutorial_2_4",
      "content": "Seleziona per primo il Peccatore Yi Sang."
    },
    {
      "id": "ui_tutorial_2_5",
      "content": "Ottimo lavoro.\nSeleziona gli altri Peccatori che vuoi schierare per questo incontro."
    },
    {
      "id": "ui_tutorial_2_6",
      "content": "Seleziona 'Combattiamo' per iniziare l'Incontro con i Peccatori correntemente schierati."
    },
    {
      "id": "ui_tutorial_3_1",
      "content": "I Peccatori che hai schierato nella scorsa battaglia saranno selezionati automaticamente per la prossima, in modo da non doverli schierare di nuovo. Se la formazione non ti piace, sentiti libero/a di cambiarla."
    },
    {
      "id": "ui_tutorial_3_2",
      "content": "Clicca sul pulsante 'Combattiamo'."
    },
    {
      "id": "ui_tutorial_4_1",
      "content": "Una delle varie funzioni del Mephistopheles è l'Estrazione'.\nDa qui puoi collezionare varie Identità ed E.G.O."
    },
    {
      "id": "ui_tutorial_4_2",
      "content": "Clicca sul pulsante Estrazione."
    },
    {
      "id": "ui_tutorial_4_3",
      "content": "Hai ottenuto una nuova Identità.\nCollezionare nuove Identità ed E.G.O migliorerà la nostra performance in battaglia."
    },
    {
      "id": "ui_tutorial_4_4",
      "content": "Torniamo alla battaglia adesso.\nPuoi accedervi dalla finestra 'Guida'."
    },
    {
      "id": "ui_tutorial_4_5",
      "content": "Seleziona la parte alta della carta di un Peccatore per cambiare la sua Identità equipaggiata."
    },
    {
      "id": "ui_tutorial_4_6",
      "content": "Per favore, seleziona la Peccatrice Ishmael."
    },
    {
      "id": "ui_tutorial_4_7",
      "content": "Da questo menù puoi selezionare una delle Identità che hai Estratto per schierarle in battaglia.\nSeleziona l'Identità che hai appena ottenuto per Ishmael."
    },
    {
      "id": "ui_tutorial_4_8",
      "content": "Ottimo lavoro. Selezionare le Identità adatte in base a ciò che richiede la battaglia è la chiave per la vittoria.\nAdesso, clicca sul pulsante 'Combattiamo'."
    }
  ]
}