{
  "dataList": [
    {
      "id": "TutoSpecialEvent_Pilgrimage_P1_T1",
      "content": "Notte di Walpurgis"
    },
    {
      "id": "TutoSpecialEvent_Pilgrimage_P1_D1",
      "content": "Le Estrazioni Mirate della Notte di Walpurgis saranno disponibili durante il periodo dell'evento."
    },
    {
      "id": "TutoSpecialEvent_Pilgrimage_P1_D2",
      "content": "Le Identità e gli E.G.O della Notte di Walpurgis attuale hanno più probabilità di essere estratti nell'Estrazione Mirata."
    },
    {
      "id": "TutoSpecialEvent_Pilgrimage_P1_D3",
      "content": "Tidal Elegy Ishmael can only be obtained as a [Pilgrimage of Compassion Event Reward]; it cannot be obtained via Extraction, Dispenser, or Yisang Exchange."
    },
    {
      "id": "TutoSpecialEvent_Pilgrimage_P1_D4",
      "content": "※ Gli E.G.O, una volta Estratti, vengono rimossi dalla lista di oggetti estraibili. Ciò significa che, quando si ottiene un E.G.O, questo non può essere estratto di nuovo.\n(Nello Scambio Yisang, gli E.G.O già ottenuti avranno il tag “Ottenuto” e non saranno scambiabili.)"
    },
    {
      "id": "TutoSpecialEvent_Pilgrimage_P2_D1",
      "content": "Durante il periodo dell'evento, le Identità & gli E.G.O dell'attuale evento della Notte di Walpurgis saranno Estraibili anche negli altri banner (tranne per i banner stagionali)."
    },
    {
      "id": "TutoSpecialEvent_Pilgrimage_P2_D2",
      "content": "Tuttavia, la loro probabilità di estrazione sarà la stessa delle altre Identità & E.G.O."
    },
    {
      "id": "TutoSpecialEvent_Pilgrimage_P3_D1",
      "content": "Una volta terminato l'evento, le Identità ed E.G.O della Notte di Walpurgis non saranno Estraibili."
    },
    {
      "id": "TutoSpecialEvent_Pilgrimage_P3_D2",
      "content": "Durante il periodo dell'evento, le Identità & E.G.O delle precedenti Notti di Walpurgis saranno Estraibili da tutti i banner (tranne per i banner stagionali). Tuttavia, non riceveranno una probabilità più alta di estrazione in quei banner."
    }
  ]
}